{
  "Chương 1: Khát khao, mong muốn của đám đông – Lực Lượng Khiến Quảng Cáo Hoạt Động": {
    "Giới thiệu": "Chương đầu tiên trong \"Breakthrough Advertising\" của Eugene Schwartz là nền tảng thiết yếu, giới thiệu về khái niệm \"Khát khao, mong muốn của đám đông\" và vai trò không thể thiếu của nó trong việc tạo ra quảng cáo đột phá. Đây không chỉ là một lý thuyết, mà là một nguyên tắc cốt lõi định hình mọi chiến lược quảng cáo hiệu quả, đặc biệt trong lĩnh vực phản hồi trực tiếp.",
    "I. Sức Mạnh Của Khát khao, mong muốn của đám đông": {
      "Tổng quan": "Phần này đi sâu vào khái niệm trung tâm của Schwartz: động lực thực sự đằng sau mọi quảng cáo thành công không phải là sự khéo léo của Người viết quảng cáo, mà là những mong muốn đã tồn tại sẵn trong Thị trường.",
      "A. Nguồn Gốc Sức Mạnh Quảng Cáo": {
        "Nguyên tắc cốt lõi": "Sức mạnh, động lực và khao khát sở hữu sản phẩm khiến quảng cáo hoạt động, đến từ chính Thị trường, chứ không phải từ bản thân bản copy. Bản copy không thể tạo ra mong muốn đối với một sản phẩm. Nó chỉ có thể lấy những hy vọng, ước mơ, nỗi sợ hãi và mong muốn đã tồn tại trong lòng hàng triệu người, và tập trung những mong muốn đã có sẵn đó vào một sản phẩm cụ thể. Hiệu quả của một quảng cáo không bắt nguồn từ những câu chữ hoa mỹ hay lập luận thuyết phục đơn thuần. Thay vào đó, nó xuất phát từ một trạng thái tâm lý sâu sắc, đã tồn tại sẵn trong đối tượng mục tiêu. Thị trường đã có sẵn một khát khao hoặc nhu cầu cố hữu, và vai trò của quảng cáo chỉ là một kênh dẫn, hướng dòng chảy mạnh mẽ đó đến một sản phẩm cụ thể.",
        "Hiệu ứng khuếch đại": "Sức mạnh thực sự của quảng cáo nằm ở khả năng khuếch đại các mong muốn đã tồn tại trong Thị trường. Khi một quảng cáo thành công khai thác được một mong muốn mạnh mẽ, nó có thể tạo ra \"Hiệu ứng khuếch đại\", nơi 1 đô la chi tiêu có thể mang lại 50 đến 100 đô la doanh số. Điều này cho thấy rằng kỹ năng của Người viết quảng cáo không phải là phát minh ra nhu cầu mới, mà là quan sát tinh tường và căn chỉnh chiến lược để cộng hưởng với những gì đã có. Thị trường được coi như một nguồn năng lượng mạnh mẽ đã được sạc đầy, và quảng cáo đóng vai trò là công tắc kết nối nguồn năng lượng đó với sản phẩm. Thành công lớn nhất trong quảng cáo đến từ việc đạt được sự cộng hưởng sâu sắc với trạng thái tâm lý hiện tại của Thị trường, thay vì cố gắng thay đổi nó một cách cơ bản."
      },
      "B. Nhiệm Vụ Của Người Viết Quảng Cáo": {
        "Vai trò chính": "Nhiệm vụ của Người viết quảng cáo không phải là tạo ra mong muốn đại chúng này, mà là định hướng và dẫn dắt nó. Đó không phải là một \"người sáng tạo\" nhu cầu, một nỗ lực không thể và tốn kém. Thay vào đó, đó là một \"người định hướng\" hay \"người điều hướng\", dẫn dòng sông mong muốn hiện có về phía sản phẩm. Vai trò này đòi hỏi sự hiểu biết sâu sắc về Thị trường, không chỉ là khả năng ngôn ngữ hay sự sáng tạo thuần túy.",
        "Nguyên tắc 'Thị trường là trên hết'": "Để thực hiện nhiệm vụ này, Người viết quảng cáo phải tuân thủ một mệnh lệnh \"Thị trường là trên hết\". Trước khi viết một từ nào, trách nhiệm chính là tiến hành nghiên cứu Thị trường kỹ lưỡng để xác định và hiểu những mong muốn đại chúng đã tồn tại. Việc phân tích Thị trường tiên phong này quan trọng hơn chính việc viết, vì nó quyết định toàn bộ hướng chiến lược của quảng cáo. Do đó, hiệu quả của Người viết quảng cáo tỷ lệ thuận với khả năng của họ trong việc xác định và hiểu chính xác các mong muốn Thị trường đã tồn tại trước khi tạo ra bất kỳ thông điệp nào. Điều này làm cho nghiên cứu Thị trường và hiểu biết tâm lý trở thành những kỹ năng nền tảng, vượt trội hơn khả năng ngôn ngữ đơn thuần."
      },
      "C. Không Thể Tạo Ra, Chỉ Có Thể Khai Thác": {
        "Tính bất khả thi của việc tạo ra mong muốn": "Thực ra, không thể có bất kỳ nhà quảng cáo nào chi đủ tiền để thực sự tạo ra Khát khao, mong muốn của đám đông này. Một nhà quảng cáo chỉ có thể khai thác nó, và sẽ thất bại khi cố gắng đi ngược lại nó. Điểm này củng cố sự vô ích và bất khả thi về mặt tài chính khi cố gắng sản xuất mong muốn. Nó định vị Khát khao, mong muốn của đám đông như một lực lượng bất biến, giống như một quy luật tự nhiên, mà các nhà quảng cáo phải tôn trọng và làm việc cùng, chứ không phải chống lại. Cố gắng thách thức nó sẽ dẫn đến thất bại thảm khốc.",
        "Quảng cáo so với Giáo dục đại chúng": "Khi quảng cáo cố gắng tạo ra mong muốn mới, nó không còn là quảng cáo mà là Giáo dục đại chúng. Với tư cách là Giáo dục đại chúng, nó chỉ có thể tạo ra tối đa một đô la doanh số cho mỗi đô la chi cho quảng cáo. Không một nhà quảng cáo nào có thể đủ khả năng để Giáo dục đại chúng công chúng. Hiệu ứng khuếch đại này chỉ diễn ra khi quảng cáo khai thác mong muốn đã tồn tại. Khi nó cố gắng tạo ra mong muốn này, nó không còn là quảng cáo mà là Giáo dục đại chúng. Với tư cách là Giáo dục đại chúng, nó chỉ có thể tạo ra tối đa một đô la doanh số cho mỗi đô la chi cho quảng cáo. Không một nhà quảng cáo nào có thể đủ khả năng để Giáo dục đại chúng công chúng Mỹ."
      },
      "D. Ví Dụ Minh Họa Từ Ngành Ô Tô": {
        "Tổng quan": "Schwartz sử dụng ngành công nghiệp ô tô làm một nghiên cứu điển hình mạnh mẽ để minh họa bản chất bất biến của Khát khao, mong muốn của đám đông và những nguy hiểm khi bỏ qua nó. Những ví dụ này đóng vai trò là những câu chuyện cảnh báo và những câu chuyện thành công, làm cho khái niệm trừu tượng trở nên hữu hình.",
        "1. Thất Bại Của Chrysler (1948)": "Năm 1948, để thể hiện mức sống ngày càng tăng của mình, công chúng Mỹ quyết định họ muốn một chiếc xe dài hơn, thấp hơn, rộng hơn. Chrysler đã chọn đi ngược lại xu hướng; và đưa ra một chiếc xe tốt, tiện dụng với nhiều không gian đầu, chân và vai hơn bên trong nhưng lại ngắn hơn và vuông vắn hơn bên ngoài. Một chiến dịch trị giá hàng triệu đô la đã được chuẩn bị bởi một trong những công ty sáng tạo nhất ở Mỹ. Nhưng kết quả – chống lại làn sóng Khát khao, mong muốn của đám đông – là thảm họa. Đây là một ví dụ kinh điển về việc một công ty ưu tiên triết lý thiết kế nội bộ hơn nhu cầu Thị trường. Mặc dù có một \"chiếc xe tốt, tiện dụng\" và một \"công ty sáng tạo\", sản phẩm và tiếp thị của nó không đồng bộ với những gì công chúng đã mong muốn.",
        "2. Thành Công Của Các Hãng Xe Khác (1954)": "Năm 1954, ô tô đã trở nên dài hơn phổ biến; và người lái xe đang đánh giá xe của nhau về mã lực. Đây là sự trỗi dậy thống trị của một nhu cầu công chúng rộng lớn mới. Twin-H Hudson Hornet, Cadillac Twin-Exhaust và Chrysler 300 – tất cả lần lượt khai thác xu hướng này và dựa vào đó để đạt được hàng triệu đô la doanh số bổ sung. Những ví dụ này minh họa \"Hiệu ứng khuếch đại\" đang hoạt động. Bằng cách điều chỉnh sản phẩm và quảng cáo của họ với Khát khao, mong muốn của đám đông đang thịnh hành về sức mạnh và địa vị, các công ty này đã cưỡi làn sóng nhu cầu để đạt được thành công tài chính đáng kể.",
        "3. Thất Bại Của Ford Với Chiến Dịch An Toàn (1954)": "Công ty Ford quyết định giảm bớt điều đó, và dành hàng triệu đô la quảng cáo để bán sự an toàn. Một lần nữa, quảng cáo vấp phải bức tường thờ ơ: kết quả không tồn tại; và năm sau Ford đã sản xuất, và quảng cáo, những động cơ có mã lực cao nhất trong lịch sử của họ. Điều này củng cố thêm nguyên tắc. Ngay cả một thông điệp có trách nhiệm xã hội như \"an toàn\" cũng thất bại khi nó mâu thuẫn với mong muốn Thị trường thống trị (mã lực). Ford nhanh chóng thay đổi, thừa nhận trọng tâm thực sự của Thị trường.",
        "4. Thảm Họa Edsel": "Nhưng có lẽ bằng chứng đau đớn nhất là chiếc Edsel. Đây là một chiếc xe tốt, được hỗ trợ bởi một lượng lớn quảng cáo rầm rộ, đã thất bại khi cố gắng chống lại sự chuyển dịch mạnh mẽ của nhu cầu sang một chiếc xe nhỏ gọn, đơn giản, tiết kiệm chi phí. Điều này đóng vai trò là một minh họa cuối cùng, đầy kịch tính. Ngay cả một \"chiếc xe tốt\" và ngân sách quảng cáo khổng lồ cũng không thể vượt qua một sự thay đổi cơ bản trong Khát khao, mong muốn của đám đông hướng tới sự tiết kiệm và đơn giản. Nó làm nổi bật sức mạnh của các xu hướng Thị trường. Những ví dụ về ô tô này đồng thời chứng minh rằng tính ưu việt của sản phẩm (ví dụ: không gian nội thất của Chrysler, \"sự tốt đẹp\" cố hữu của Edsel) hoặc một thông điệp có lợi cho xã hội (an toàn của Ford) trở nên không liên quan nếu nó không phù hợp với Khát khao, mong muốn của đám đông đang thịnh hành. Sự căn chỉnh Thị trường là một điều kiện tiên quyết cho sự thành công của sản phẩm và hiệu quả quảng cáo, thậm chí còn hơn cả chất lượng cố hữu hoặc giá trị đề xuất của chính sản phẩm. Một sản phẩm ưu việt được tiếp thị ngược dòng mong muốn sẽ thất bại, trong khi một sản phẩm trung bình được căn chỉnh với một mong muốn mạnh mẽ có thể phát triển mạnh. Điều này ngụ ý rằng nghiên cứu Thị trường nên đi trước phát triển sản phẩm hoặc ít nhất là ảnh hưởng mạnh mẽ đến định vị của nó."
      },
      "E. Định Nghĩa Và Nguồn Gốc Của Khát khao, mong muốn của đám đông": {
        "Tổng quan": "Phần này chính thức hóa khái niệm Khát khao, mong muốn của đám đông, giải thích bản chất của nó và cách nó xuất hiện, nhấn mạnh nguồn gốc thống kê và xã hội của nó.",
        "1. Định Nghĩa": "Khát khao, mong muốn của đám đông được định nghĩa đơn giản là \"sự lan truyền công khai của một mong muốn cá nhân\". Định nghĩa ngắn gọn này nắm bắt được bản chất: một khát khao cá nhân, riêng tư mà khi được chia sẻ bởi một số lượng đáng kể người, sẽ biến thành một lực lượng tập thể.",
        "2. Quảng Cáo Là Kinh Doanh Thống Kê": "Quảng cáo là một ngành kinh doanh thống kê. Các nhà quảng cáo đối phó với tỷ lệ phần trăm dân số. Quảng cáo được hướng đến các cá nhân; tuy nhiên, sự thành công của quảng cáo phụ thuộc vào hàng nghìn, hoặc thậm chí hàng triệu, những cá nhân này chia sẻ cùng một phản ứng với những quảng cáo này – phản ứng muốn sản phẩm đủ để trả giá yêu cầu. Điều này làm nổi bật khía cạnh định lượng. Mặc dù quảng cáo nói chuyện với các cá nhân, thành công của chúng được đo bằng phản ứng tập thể. Đó là việc xác định một phân khúc dân số có ý nghĩa thống kê chia sẻ một mong muốn chung.",
        "3. Sự Ra Đời Của Thị trường": "Một Thị trường ra đời khi một mong muốn cá nhân được chia sẻ bởi một số lượng người có ý nghĩa thống kê, đủ lớn để có thể sinh lợi khi bán cho những người này, thì một Thị trường ra đời. Thị trường này có thể bao gồm một mong muốn được chia sẻ bởi chỉ vài nghìn người, chẳng hạn như khao khát sở hữu đồ cổ quý hiếm. Hoặc nó có thể được chia sẻ bởi hàng chục triệu người, như mong muốn giảm cân. Điều này định nghĩa ngưỡng cho một Thị trường khả thi. Đó không chỉ là một mong muốn được chia sẻ, mà là một mong muốn được chia sẻ có lợi nhuận. Quy mô của Thị trường quyết định quy mô tiềm năng của nỗ lực quảng cáo.",
        "4. Sự Phát Triển Của Khát khao, mong muốn của đám đông": "Vì những Khát khao, mong muốn của đám đông này được chia sẻ bởi hàng triệu người, chúng mất nhiều năm để phát triển, và chúng được tạo ra bởi các lực lượng xã hội, kinh tế và công nghệ lớn hơn nhiều so với bản thân quảng cáo có thể kiểm soát. Điều này củng cố ý tưởng rằng những mong muốn này là hữu cơ, sâu sắc và phát triển theo thời gian do những thay đổi vĩ mô trong xã hội, chứ không phải thông qua các chiến dịch quảng cáo. Quảng cáo chỉ đơn thuần tận dụng những dòng chảy hiện có này.",
        "5. Hiệu ứng khuếch đại (Amplification Effect)": "Bằng cách chỉ đạo Khát khao, mong muốn của đám đông khổng lồ, đã tồn tại này thay vì phải tạo ra nó – quảng cáo do đó chỉ huy một lực lượng kinh tế mạnh hơn hàng trăm lần so với số tiền mà nhà quảng cáo có thể chi. Đây là Hiệu ứng khuếch đại của quảng cáo thành công – lý do tại sao 1 đô la chi cho quảng cáo như vậy có thể tạo ra 50 đô la hoặc thậm chí 100 đô la doanh số. Đây là lợi ích kinh tế cốt lõi của việc hiểu và tận dụng Khát khao, mong muốn của đám đông. Nó giải thích tại sao quảng cáo phản hồi trực tiếp, khi được thực hiện đúng cách, lại mang lại lợi tức đầu tư phi thường như vậy. Đó là việc khai thác động lực đã có sẵn.",
        "6. Quảng Cáo So Với Giáo dục đại chúng": "Hiệu ứng khuếch đại này chỉ diễn ra khi quảng cáo khai thác mong muốn đã tồn tại. Khi nó cố gắng tạo ra mong muốn này, nó không còn là quảng cáo mà là Giáo dục đại chúng. Với tư cách là Giáo dục đại chúng, nó chỉ có thể tạo ra tối đa một đô la doanh số cho mỗi đô la chi cho quảng cáo. Không một nhà quảng cáo nào có thể đủ khả năng để Giáo dục đại chúng công chúng Mỹ. Đây là một sự phân biệt quan trọng. \"Giáo dục đại chúng\" trong ngữ cảnh này đề cập đến quá trình tốn kém và không hiệu quả khi cố gắng truyền đạt một mong muốn mới nơi không có gì tồn tại. \"Quảng cáo\", theo định nghĩa của Schwartz, là nghệ thuật sinh lợi của việc định hướng mong muốn đã tồn tại. Hiệu ứng khuếch đại tiết lộ một nghịch lý đòn bẩy: lợi tức đầu tư quảng cáo đáng kể nhất đến từ việc xác định và định hướng các Khát khao, mong muốn của đám đông đã tồn tại, được phát triển một cách tự nhiên, thay vì thực hiện nhiệm vụ không bền vững về mặt kinh tế là tạo ra các mong muốn mới. Điều này ngụ ý rằng khoản đầu tư chiến lược thực sự cho các nhà quảng cáo nằm ở sự hiểu biết sâu sắc về Thị trường và sự căn chỉnh, vì điều này mang lại lợi nhuận theo cấp số nhân, trong khi những nỗ lực \"Giáo dục đại chúng\" Thị trường vốn dĩ bị giới hạn ở ROI 1:1."
      },
      "F. Các Lực Lượng Tạo Ra Khát khao, mong muốn của đám đông": {
        "Tổng quan": "Schwartz phân loại các lực lượng vĩ mô tạo ra Khát khao, mong muốn của đám đông, cung cấp một khuôn khổ để Người viết quảng cáo xác định và hiểu chúng. Những lực lượng trên toàn quốc tạo ra Khát khao, mong muốn của đám đông này rất nhiều, nhưng chúng thuộc hai loại chung – mỗi loại trình bày vấn đề riêng biệt cho Người viết quảng cáo: Các lực lượng vĩnh viễn và Các lực lượng thay đổi.",
        "1. Các lực lượng vĩnh viễn": {
          "Định nghĩa": "Đây là những mong muốn cơ bản, bền vững của con người hoặc các vấn đề xã hội dai dẳng không bao giờ phai nhạt. Thách thức đối với Người viết quảng cáo là sự khác biệt hóa.",
          "a. Tâm lý bầy đàn": "Tâm lý bầy đàn bao gồm mong muốn của phụ nữ được hấp dẫn, hoặc đàn ông được mạnh mẽ, hoặc cả nam và nữ muốn giữ gìn sức khỏe. Trong trường hợp này, bản năng không bao giờ phai nhạt – mong muốn không bao giờ thay đổi. Vấn đề của Người viết quảng cáo ở đây không phải là chọn ra xu hướng – nó đã có sẵn cho mọi người thấy. Nhiệm vụ của Người viết quảng cáo là phân biệt sản phẩm của mình với những sản phẩm khác đã có trước đó – để tạo ra sức hấp dẫn mới – để xây dựng niềm tin mạnh mẽ hơn – để chuyển mong muốn từ sự thỏa mãn do sản phẩm này mang lại sang sản phẩm khác. Đây là những động lực nguyên thủy, phổ quát của con người. Mong muốn tự nó là không đổi. Nhiệm vụ của Người viết quảng cáo không phải là tìm ra xu hướng (nó luôn ở đó) mà là làm cho sản phẩm của họ trở thành giải pháp được ưa thích trong số nhiều lựa chọn.",
          "b. Vấn đề công nghệ đại chúng": "Một Vấn đề công nghệ đại chúng có thể là tiếp nhận truyền hình kém, hoặc ống xả ô tô bị ăn mòn, hoặc thời gian aspirin phát huy tác dụng. Cho đến khi vấn đề cuối cùng được giải quyết, khách hàng sẽ mua và thử – mua và thử lại. Và ở đây Người viết quảng cáo có cùng vấn đề – đưa ra cùng tuyên bố về sự giải tỏa như các đối thủ cạnh tranh, nhưng đưa ra theo một cách mới. Đây là những vấn đề thực tế rộng khắp, dai dẳng mà người tiêu dùng tích cực tìm kiếm giải pháp. Giống như Tâm lý bầy đàn, vấn đề (và do đó là mong muốn về một giải pháp) là không đổi cho đến khi một giải pháp dứt khoát xuất hiện. Thách thức là trình bày một giải pháp quen thuộc theo một cách mới lạ, hấp dẫn hơn. Trong các Thị trường được thúc đẩy bởi Các lực lượng vĩnh viễn, thách thức cốt lõi đối với Người viết quảng cáo chuyển từ \"xác định mong muốn\" sang \"khác biệt hóa giải pháp\". Vì mong muốn luôn hiện diện và thường bị bão hòa với các giải pháp hiện có, thành công phụ thuộc vào việc trình bày một lý do mới để tin tưởng hoặc một cơ chế mới để thỏa mãn mong muốn không thay đổi đó. Điều này ngụ ý rằng sự đổi mới (ngay cả sự đổi mới được nhận thức trong cách trình bày) là chìa khóa để chiếm lĩnh Thị trường, thay vì chỉ đơn thuần giải quyết nhu cầu."
        },
        "2. Các lực lượng thay đổi": {
          "Định nghĩa": "Đây là những thay đổi xã hội năng động, đang phát triển, tạo ra những mong muốn mới hoặc làm thay đổi sự nổi bật của những mong muốn hiện có. Thách thức của Người viết quảng cáo ở đây là thời điểm và tầm nhìn xa.",
          "a. Sự Bắt Đầu, Hoàn Thành Và Đảo Ngược Của Một Xu Hướng": "Phong cách, ví dụ như quyết định đại chúng đột ngột chi tiền tăng lương để lắp đặt hồ bơi ở sân sau, thay vì mua một chiếc xe lớn hơn, hoặc sức hấp dẫn của mã lực trong những năm 50, và sự suy giảm đột ngột của nó nhường chỗ cho tiết kiệm xăng. Ở đây, Người viết quảng cáo đang đối phó với những dấu hiệu nhỏ có thể báo hiệu một cơn bão. Người viết quảng cáo cần sự nhạy cảm, tầm nhìn xa, trực giác. Người viết quảng cáo phải có khả năng nhìn thấy và nắm bắt làn sóng đang lên khi nó gần như không thể nhận thấy – cảm nhận sức hấp dẫn nào trong số nhiều sức hấp dẫn được tích hợp vào sản phẩm của mình mà Người viết quảng cáo nên nhấn mạnh vào bất kỳ thời điểm cụ thể nào, và khi nào nên chuyển sang một sức hấp dẫn khác – và, luôn luôn, làm thế nào để là người đầu tiên. Đây là những xu hướng xuất hiện, đạt đỉnh và có khả năng đảo ngược. Người viết quảng cáo phải là một người phát hiện xu hướng, có khả năng xác định những thay đổi mới nổi và điều chỉnh chiến lược sức hấp dẫn của sản phẩm để phù hợp với tình cảm công chúng đang phát triển. Thời điểm là rất quan trọng.",
          "b. Giáo dục đại chúng": "Giáo dục đại chúng bao gồm sách giáo khoa và màn ảnh, thị hiếu và vẻ ngoài của phụ nữ xã hội, ngôi sao truyền hình, ứng cử viên tổng thống, lan tỏa đến mọi làng quê ở Mỹ. Áp lực nhóm; tin đồn hàng xóm; những người tiên phong về sản phẩm trong cộng đồng. Và quan trọng không kém, tổng thể của tất cả quảng cáo – trong tác động vô thức, không có kế hoạch và tổng thể của nó trong việc nhân lên ước mơ và mong muốn của mọi người, và do đó nâng cao mức sống của họ. Ở đây một lần nữa vấn đề là thời điểm: khi nào sự thay đổi trở nên có ý nghĩa thống kê? Khi nào đủ người thực hiện sự thay đổi?. Điều này đề cập đến những ảnh hưởng văn hóa và xã hội rộng lớn hơn định hình mong muốn tập thể, thường một cách tinh tế và theo thời gian. Nó bao gồm giáo dục chính thức, ảnh hưởng của truyền thông, sự mô phỏng xã hội, và thậm chí là hiệu ứng tích lũy của chính quảng cáo trong việc nâng cao khát vọng. Thách thức là xác định điểm bùng phát khi một mong muốn mới trở nên đủ phổ biến để có lợi nhuận. Trong các Thị trường bị ảnh hưởng bởi \"Các lực lượng thay đổi\", thành công của Người viết quảng cáo phụ thuộc vào việc phát triển sự nhanh nhạy trong nhận thức sắc bén – khả năng phát hiện các xu hướng mới nổi (\"những dấu hiệu nhỏ\") trước khi chúng trở nên có ý nghĩa thống kê. Sự nhìn xa trông rộng này mang lại lợi thế người đi đầu quan trọng, cho phép nhà quảng cáo cưỡi làn sóng của một Khát khao, mong muốn của đám đông đang nổi lên, từ đó tối đa hóa việc chiếm lĩnh Thị trường và tránh những thất bại tốn kém liên quan đến việc phản ứng quá muộn hoặc cố gắng đi ngược xu hướng."
        }
      }
    },
    "II. Cách Định Hướng Khát khao, mong muốn của đám đông Vào Sản Phẩm Cụ Thể Của Bạn": {
      "Tổng quan": "Phần này chuyển từ việc hiểu Khát khao, mong muốn của đám đông sang ứng dụng thực tế của việc định hướng nó vào một sản phẩm cụ thể, phác thảo quy trình chiến lược cho Người viết quảng cáo.",
      "A. Công Cụ Của Người Viết Quảng Cáo": "Người viết quảng cáo trong công việc của mình sử dụng ba công cụ: kiến thức của bản thân về hy vọng, ước mơ, mong muốn và cảm xúc của con người; sản phẩm của khách hàng; và thông điệp quảng cáo, kết nối hai yếu tố đó. Điều này định nghĩa bộ công cụ thiết yếu của một Người viết quảng cáo. Đó là sự pha trộn giữa hiểu biết tâm lý (hiểu Thị trường), kiến thức sản phẩm (hiểu giải pháp) và kỹ năng giao tiếp (tạo Cầu nối giữa chúng). Nền tảng ba bên này làm nổi bật rằng sự thuyết phục hiệu quả không phải là một hành động đơn lẻ mà là sự căn chỉnh chiến lược của ba yếu tố riêng biệt nhưng phụ thuộc lẫn nhau. Người viết quảng cáo đóng vai trò là kiến trúc sư, đảm bảo rằng sự hiểu biết về mong muốn của con người thông báo chính xác cách khả năng của sản phẩm được trình bày thông qua thông điệp quảng cáo. Một điểm yếu ở bất kỳ trụ cột nào trong số này (ví dụ: hiểu lầm khán giả, kiến thức sản phẩm kém hoặc giao tiếp không hiệu quả) sẽ làm tổn hại đến toàn bộ nỗ lực thuyết phục. Điều này nhấn mạnh rằng viết quảng cáo là một kỹ năng đa ngành, toàn diện.",
      "B. Ba Giai Đoạn Thực Hiện": {
        "Tổng quan": "Phần này phác thảo phương pháp từng bước của Schwartz để định hướng mong muốn đại chúng, đỉnh điểm là việc tạo ra một tiêu đề mạnh mẽ.",
        "1. Giai Đoạn 1: Chọn Mong Muốn Mạnh Mẽ Nhất": {
          "Nguyên tắc lựa chọn": "Chọn mong muốn mạnh mẽ nhất có thể áp dụng cho sản phẩm của bạn. Mỗi sản phẩm thu hút hai, ba hoặc bốn trong số những mong muốn đại chúng này. Nhưng chỉ một mong muốn có thể chiếm ưu thế; chỉ một mong muốn là chìa khóa mở khóa sức mạnh kinh tế tối đa vào thời điểm cụ thể quảng cáo của bạn được xuất bản. Lựa chọn này là bước quan trọng nhất khi viết quảng cáo. Nếu sai, không có gì khác làm trong quảng cáo sẽ có ý nghĩa. Lựa chọn này được thể hiện trong tiêu đề.",
          "a. Ba Chiều Quan Trọng Của Mong Muốn Đại Chúng": {
            "Tổng quan": "Mỗi mong muốn đại chúng có ba chiều quan trọng. Ba chiều này cung cấp một khuôn khổ để đánh giá sức mạnh của một mong muốn đại chúng. Một mong muốn thực sự mạnh mẽ sẽ đạt điểm cao ở cả ba: nó được cảm nhận mãnh liệt, dai dẳng và phổ biến rộng rãi.",
            "Các chiều": [
              {
                "Chiều": "Tính cấp bách/cường độ (Urgency, intensity, degree of demand)",
                "Định nghĩa": "Mức độ cần được thỏa mãn.",
                "Ví dụ": "Đau khớp mãn tính so với đau đầu nhẹ."
              },
              {
                "Chiều": "Sức bền/tính lặp lại (Staying power, degree of repetition, inability to become satiated)",
                "Định nghĩa": "Khả năng không bị bão hòa.",
                "Ví dụ": "Đói bụng so với thèm đồ ăn ngon."
              },
              {
                "Chiều": "Phạm vi (Scope)",
                "Định nghĩa": "Số lượng người chia sẻ mong muốn này.",
                "Ví dụ": "Số lượng đàn ông sẵn sàng trả 10 đô la cho phụ kiện ô tô tiết kiệm xăng so với phụ kiện ngăn ngừa sửa chữa."
              }
            ]
          },
          "b. Lựa Chọn Mong Muốn Chủ Đạo": "Chỉ một mong muốn có thể chiếm ưu thế; chỉ một mong muốn là chìa khóa mở khóa sức mạnh kinh tế tối đa vào thời điểm cụ thể quảng cáo được xuất bản. Lựa chọn giữa các mong muốn thay thế này là bước quan trọng nhất khi viết quảng cáo. Nếu sai, không có gì khác làm trong quảng cáo sẽ có ý nghĩa. Lựa chọn này được thể hiện trong tiêu đề. Điều này nhấn mạnh tính duy nhất và tầm quan trọng sống còn của lựa chọn này. Đó không phải là việc liệt kê tất cả các lợi ích, mà là xác định lợi ích mạnh mẽ nhất mà, vào thời điểm hiện tại, sẽ cộng hưởng mạnh mẽ nhất. Tiêu đề là biểu hiện trực tiếp của quyết định chiến lược này. Điều này tiết lộ một nghịch lý tập trung đơn lẻ: trong khi sản phẩm vốn dĩ mang lại nhiều lợi ích thu hút các mong muốn khác nhau, chiến lược quảng cáo hiệu quả đòi hỏi sự ưu tiên không khoan nhượng của một mong muốn thống trị. Điều này không phải là bỏ qua các lợi ích khác, mà là nhận ra những hạn chế nhận thức nghiêm trọng của đối tượng mục tiêu (thời gian chú ý hạn chế, sự thờ ơ). Tiêu đề bị giới hạn bởi không gian vật lý và chỉ có một cái nhìn của người đọc để ngăn họ lại. Khoảng chú ý của họ chỉ cho phép một suy nghĩ xuyên qua sự thờ ơ của họ trong cái nhìn đó. Cố gắng thu hút nhiều mong muốn cùng lúc trong tiêu đề sẽ làm loãng thông điệp, gây nhầm lẫn cho khách hàng tiềm năng và cuối cùng không thu hút được sự chú ý của họ. Điều này cho thấy sự rõ ràng và tác động thông qua việc tập trung đơn lẻ mạnh mẽ hơn so với thông điệp toàn diện nhưng bị loãng, đặc biệt trong giai đoạn thu hút sự chú ý ban đầu."
        },
        "2. Giai Đoạn 2: Thừa Nhận Và Củng Cố Mong Muốn Trong Tiêu Đề": {
          "Nguyên tắc": "Thừa nhận mong muốn đó – củng cố nó và/hoặc đưa ra phương tiện để thỏa mãn nó trong một câu duy nhất trong tiêu đề quảng cáo. Tiêu đề này là cầu nối giữa khách hàng tiềm năng và sản phẩm.",
          "a. Tiêu Đề Là Cầu Nối": "Tiêu đề chạm vào khách hàng tiềm năng tại điểm nhận thức mà họ đã đạt được ngày hôm nay. Điều này nhấn mạnh vai trò của tiêu đề như một điểm vào tâm lý. Nó gặp gỡ khách hàng tiềm năng ở nơi họ đang ở, thừa nhận sự hiểu biết và trạng thái cảm xúc hiện tại của họ.",
          "b. Các Điểm Khởi Đầu Của Tiêu Đề": "Tiêu đề có thể bắt đầu theo ba cách khác nhau, tùy thuộc vào mức độ nhận thức của khách hàng tiềm năng: Nếu khách hàng tiềm năng nhận thức được sản phẩm và nhận ra rằng nó có thể thỏa mãn mong muốn của họ, tiêu đề bắt đầu bằng sản phẩm. Nếu khách hàng tiềm năng không nhận thức được sản phẩm, mà chỉ nhận thức được mong muốn đó, tiêu đề bắt đầu bằng mong muốn. Nếu khách hàng tiềm năng chưa nhận thức được điều họ thực sự tìm kiếm, mà chỉ quan tâm đến một vấn đề chung, tiêu đề bắt đầu bằng vấn đề đó và kết tinh nó thành một nhu cầu cụ thể. Trong bất kỳ trường hợp nào, tiêu đề – mặc dù có thể không bao giờ đề cập đến sản phẩm – là bước quan trọng đầu tiên trong việc nhận diện mong muốn đại chúng này – biện minh và tăng cường nó – và định hướng giải pháp của nó theo một con đường cụ thể. Điều này cung cấp một khuôn khổ thực tế để tạo tiêu đề dựa trên mức độ nhận thức của khách hàng tiềm năng. Đó là một cách tiếp cận tinh tế, điều chỉnh điểm vào để tối đa hóa sự liên quan và tương tác ngay lập tức. Hiệu quả của một tiêu đề phụ thuộc trực tiếp vào mức độ nhận thức của khách hàng tiềm năng. Khuôn frameworks của Schwartz về các điểm khởi đầu của tiêu đề (sản phẩm, mong muốn hoặc vấn đề) tiết lộ một chiến lược tiêu đề dựa trên nhận thức. Điều này ngụ ý rằng người viết quảng cáo trước tiên phải chẩn đoán chính xác sự hiểu biết và trạng thái cảm xúc hiện tại của khách hàng tiềm năng để tạo ra một tiêu đề đóng vai trò là cầu nối tâm lý chính xác, xác nhận trải nghiệm của họ và ngay lập tức hướng dẫn họ đến sản phẩm như một giải pháp."
        },
        "3. Giai Đoạn 3: Phân Tích Sản Phẩm Và Chứng Minh Sự Thỏa Mãn Mong Muốn": {
          "Nguyên tắc": "Sau khi tiêu đề đã thu hút sự chú ý của khách hàng tiềm năng bằng cách thừa nhận mong muốn chủ đạo, giai đoạn tiếp theo là trình bày một loạt các hiệu suất được tích hợp vào sản phẩm – những gì sản phẩm làm – và cho khách hàng tiềm năng thấy cách những hiệu suất sản phẩm này chắc chắn thỏa mãn mong muốn đó. Đây là nơi các tính năng của sản phẩm được chuyển đổi thành lợi ích, cung cấp bằng chứng và sự biện minh cho lời hứa trong tiêu đề.",
          "a. Sản Phẩm Vật Lý Và Sản Phẩm Chức Năng": "Trong thực tế, mỗi sản phẩm được giao bán thực sự là hai sản phẩm. Một trong số đó là sản phẩm vật lý – thép, kính, giấy hoặc thuốc lá mà nhà sản xuất đã tạo thành một hình dạng cụ thể, mà nhà sản xuất tự hào. Sản phẩm còn lại là sản phẩm chức năng – sản phẩm đang hoạt động – một loạt các lợi ích mà sản phẩm mang lại cho người tiêu dùng, và trên cơ sở đó người tiêu dùng mua sản phẩm. Sản phẩm vật lý không bán được. Mọi người không mua thép trong ô tô, kính trong lọ hoa, thuốc lá trong điếu thuốc, hoặc giấy trong một cuốn sách. Phần vật lý của sản phẩm chỉ có giá trị vì nó cho phép sản phẩm làm được điều gì đó cho mọi người. Phần quan trọng của sản phẩm là những gì nó làm. Đây là một sự phân biệt cơ bản trong phản hồi trực tiếp. Người tiêu dùng không mua nguyên liệu thô hoặc thông số kỹ thuật; họ mua kết quả, giải pháp cho vấn đề của họ, hoặc sự thỏa mãn mong muốn của họ. Do đó, sự ưu việt của \"sản phẩm chức năng\" so với \"sản phẩm vật lý\" là một nguyên tắc cốt lõi. Người viết quảng cáo phải luôn tập trung vào những gì sản phẩm thực sự làm cho người tiêu dùng, thay vì chỉ mô tả các thành phần hoặc đặc điểm vật lý của nó.",
          "b. Sản Phẩm Vật Lý Dùng Để": {
            "Tổng quan": "Mặc dù sản phẩm vật lý không phải là thứ bán hàng, nó có một vai trò chiến lược trong việc củng cố và biện minh cho các tuyên bố về hiệu suất của sản phẩm chức năng. Không có phần vật lý nào của sản phẩm có thể trở thành tiêu đề. Không ai sẽ mua kích thước nhà máy của khách hàng, trọng lượng thép của khách hàng, sự cẩn thận trong xây dựng của khách hàng. Tất cả những sự thật này chỉ có thể được sử dụng, sau này, để chứng minh và củng cố hiệu suất chính được hứa hẹn trong tiêu đề.",
            "Các cách sử dụng": [
              "i. Biện Minh Cho Giá Cả: Đây là lý thuyết thông thường rằng xe càng dài, TV càng nhiều bóng đèn, bộ vest càng nhiều mũi khâu trên mỗi inch, thì số tiền mà sản phẩm có thể yêu cầu càng lớn nếu sản phẩm đó trước tiên mang lại hiệu suất mà khách hàng tiềm năng yêu cầu.",
              "ii. Chứng Minh Chất Lượng Hiệu Suất: Nói với khách hàng tiềm năng trọng lượng thép trong cửa xe, và họ sẽ tin hơn rằng xe sẽ bảo vệ tính mạng họ nếu họ gặp tai nạn trên đường cao tốc. Nói với khách hàng tiềm năng số lần nhà máy loại bỏ tạp chất trong kem dưỡng da mặt, và họ sẽ tin hơn rằng kem sẽ loại bỏ tạp chất trên da.",
              "iii. Đảm Bảo Hiệu Suất Sẽ Tiếp Tục Trong Nhiều Năm: Ống xả gốm sứ có nghĩa là không cần hóa đơn sửa chữa trong suốt vòng đời của xe. Giấy được bảo vệ hóa học có nghĩa là có thể truyền lại những cuốn sách quý giá cho con cái. Thực phẩm đông lạnh nhanh có nghĩa là có thể giữ được hương vị và vitamin trong nhiều tháng sau khi mua.",
              "iv. Làm Sắc Nét Hình Ảnh Tinh Thần Của Người Đọc Về Hiệu Suất Đó: Rolls-Royce phải mang lại sự im lặng khi lái hoàn hảo vì mọi bộ phận kim loại của khung gầm đều được che chắn khỏi mọi bộ phận kim loại khác bằng một lớp cao su bảo vệ. Kem dưỡng da mặt mới của Helena Rubenstein phải làm cho làn da trông trẻ hơn vì nó chứa nhau thai của động vật sống.",
              "v. Tạo Cơ Sở Mới, Tươi Mới Cho Niềm Tin Vào Tuyên Bố Hiệu Suất Của Sản Phẩm (\"Điểm Khác Biệt\"): Đây là cách sử dụng quan trọng nhất của sản phẩm vật lý trong các lĩnh vực mà một công ty hoặc sản phẩm mới đang cố gắng xâm nhập vào một lĩnh vực Bản năng Đại chúng đã được thiết lập. Những người khác đã đưa ra cùng một tuyên bố trước đây. Sản phẩm của bạn, để thu hút doanh số từ họ, phải giới thiệu một cơ chế mới thực hiện tuyên bố, hoặc một chất lượng mới đảm bảo hiệu suất, hoặc một sự tự do mới khỏi những hạn chế cũ để cải thiện hiệu suất. Đây là điểm khác biệt thường được người viết quảng cáo hình thành và được nhà sản xuất xây dựng vào sản phẩm theo khuyến nghị của người viết quảng cáo. Vai trò phụ nhưng chiến lược của sản phẩm vật lý trong việc xây dựng niềm tin là rất quan trọng. Mặc dù sản phẩm vật lý không tự bán được, nó cung cấp bằng chứng hữu hình và đáng tin cậy cho các tuyên bố về hiệu suất của sản phẩm chức năng. Nó phục vụ như một \"bằng chứng vật lý\" giúp người đọc hình dung, tin tưởng và biện minh cho giá trị của lợi ích được hứa hẹn. Đặc biệt là trong các thị trường đã bão hòa, \"điểm khác biệt\" được xây dựng dựa trên một khía cạnh vật lý mới của sản phẩm có thể trở thành yếu tố quyết định để chuyển hướng mong muốn từ đối thủ cạnh tranh sang sản phẩm của bạn."
            ]
          },
          "c. Tìm Kiếm Hiệu Suất Chủ Đạo Của Sản Phẩm": {
            "Nhiệm vụ đầu tiên": "Nhiệm vụ đầu tiên, khi nghiên cứu sản phẩm, là liệt kê các hiệu suất khác nhau mà nó chứa, nhóm các hiệu suất này theo mong muốn đại chúng mà mỗi hiệu suất thỏa mãn, và sau đó làm nổi bật hiệu suất sẽ khai thác sức mạnh bán hàng lớn nhất vào sản phẩm tại thời điểm đó.",
            "i. Ví Dụ Về Ô Tô": {
              "Tổng quan": "Một chiếc ô tô, ví dụ, cung cấp cho chủ sở hữu tiềm năng của nó một số bộ hiệu suất khác nhau và riêng biệt:",
              "Hiệu suất chi tiết": [
                "Vận chuyển: Khả năng chở bản thân, gia đình, hành lý, và có thể (trong trường hợp xe wagon) thú cưng và đồ đạc từ nơi này đến nơi khác.",
                "Độ tin cậy: Không bị hỏng hóc, chết máy, hiệu suất kém, hóa đơn sửa chữa, xấu hổ và bất tiện.",
                "Kinh tế: Vận chuyển không tốn kém: tiết kiệm cả xăng và dầu; không phải trả hóa đơn sửa chữa, nhìn từ góc độ túi tiền: độ bền, giá trị trao đổi cao, chi phí bảo hiểm thấp.",
                "Sức mạnh: Số mã lực theo ý muốn; khả năng tăng tốc khi đèn tín hiệu: tăng tốc trên đồi và trong giao thông; tốc độ tối đa, ngay cả khi không bao giờ sử dụng. Tất cả đều tạo nên cảm giác thống trị trên đường cao tốc.",
                "Sự công nhận: Sự ngưỡng mộ, địa vị, sự khoe khoang tinh tế và được chấp nhận, sự ghen tị, cảm giác đã thành công. Những tiếng ồ và à của hàng xóm, chuyến đi đầu tiên, mùi của một chiếc xe mới.",
                "Giá trị: Số feet thép có thể điều khiển với giá tiền. Giá trị trao đổi cao qua nhiều năm. Việc chiếc xe có thể chạy 100.000 dặm, ngay cả khi có thể đổi xe hàng năm.",
                "Tính mới lạ: Tay lái trợ lực năm năm trước – khóa cửa điện ngày nay. Sơn ba tông màu hôm qua – sơn ánh kim bây giờ. Cảm giác là người dẫn đầu, người tạo nhịp, người tiên phong đã được chứng minh.",
                "Và nhiều hiệu suất khác. Một số trong đó ẩn giấu, không bao giờ được thừa nhận, chỉ được phát hiện gần đây bởi nghiên cứu động lực. Hàng tá hiệu suất khác nhau, được tích hợp vào cùng một sản phẩm, mỗi hiệu suất tiếp cận và khai thác một mong muốn khác nhau – một công chúng riêng biệt."
              ]
            },
            "ii. Chỉ Một Hiệu Suất Được Làm Nổi Bật": "Dù một sản phẩm có hàng tá hiệu suất khác nhau, quảng cáo chỉ có thể làm nổi bật một hiệu suất và khai thác hiệu quả một mong muốn đại chúng tại một thời điểm. Tiêu đề bị giới hạn bởi không gian vật lý. Chỉ có một cái nhìn của người đọc để ngăn họ lại. Họ đang bận tâm – họ không tìm kiếm sản phẩm hoặc thông điệp của bạn – khoảng chú ý của họ chỉ cho phép một suy nghĩ xuyên qua sự thờ ơ của họ trong cái nhìn đó. Nếu suy nghĩ đầu tiên giữ họ, họ sẽ đọc suy nghĩ thứ hai. Nếu suy nghĩ thứ hai giữ họ, họ sẽ đọc suy nghĩ thứ ba. Và nếu suy nghĩ thứ ba giữ họ, họ có thể sẽ đọc hết quảng cáo.",
            "iii. Tiêu Đề Là Chìa Khóa": "Mỗi sản phẩm cung cấp hàng tá chìa khóa. Nhưng chỉ một chìa khóa sẽ vừa với ổ khóa. Nhiệm vụ là tìm ra hiệu suất chủ đạo đó – khai thác mọi sức mạnh từ nó trong bài trình bày – và sau đó thuyết phục người đọc rằng hiệu suất và sự thỏa mãn đó chỉ có thể đến từ sản phẩm. Nguyên tắc \"Một Lợi ích, Một Tiêu đề\" và tính cấp thiết của nó là điều tối quan trọng. Mặc dù một sản phẩm có thể mang lại nhiều lợi ích và thu hút nhiều mong muốn, hiệu quả của quảng cáo đòi hỏi sự tập trung không khoan nhượng vào một hiệu suất chủ đạo duy nhất trong tiêu đề. Điều này là do những hạn chế về sự chú ý của người đọc và nhu cầu về một thông điệp rõ ràng, không bị loãng để xuyên qua sự thờ ơ. Việc cố gắng truyền đạt nhiều lợi ích ngay lập tức sẽ làm giảm tác động và khả năng thu hút sự chú ý. Do đó, việc tìm kiếm \"chìa khóa\" duy nhất này, hiệu suất nổi bật nhất, là bước chiến lược quan trọng nhất để mở khóa sức mạnh bán hàng tối đa của quảng cáo."
          }
        }
      }
    },
    "Kết Luận": "Chương 1 của \"Breakthrough Advertising\" của Eugene Schwartz đặt ra một nền tảng cơ bản cho mọi nỗ lực quảng cáo hiệu quả: sức mạnh thực sự không nằm ở khả năng tạo ra mong muốn của người viết quảng cáo, mà ở khả năng xác định, hiểu và định hướng những mong muốn đại chúng đã tồn tại. Quảng cáo không phải là giáo dục; nó là sự khuếch đại kinh tế của những khao khát cố hữu. Những thất bại trong ngành ô tô minh họa rõ ràng rằng ngay cả những sản phẩm ưu việt hoặc những thông điệp có ý nghĩa cũng sẽ thất bại nếu chúng không phù hợp với dòng chảy của mong muốn thị trường. Ngược lại, sự thành công đến từ việc nhận ra mong muốn đại chúng là một lực lượng vĩ mô, được hình thành bởi các yếu tố xã hội, kinh tế và công nghệ, và sau đó căn chỉnh sản phẩm và thông điệp quảng cáo một cách chiến lược với lực lượng đó. Để đạt được điều này, người viết quảng cáo phải sử dụng sự hiểu biết về tâm lý con người, kiến thức sản phẩm và kỹ năng truyền thông để trải qua ba giai đoạn quan trọng: đầu tiên, xác định mong muốn mạnh mẽ nhất (được đánh giá theo tính cấp bách, sức bền và phạm vi); thứ hai, thừa nhận và củng cố mong muốn đó trong một tiêu đề được thiết kế để gặp gỡ khách hàng tiềm năng tại mức độ nhận thức hiện tại của họ; và thứ ba, chứng minh một cách tỉ mỉ cách các hiệu suất chức năng của sản phẩm thỏa mãn mong muốn đó, sử dụng các khía cạnh vật lý của sản phẩm để củng cố niềm tin và tạo ra sự khác biệt. Tóm lại, thành công trong quảng cáo không phải là việc cố gắng thay đổi thị trường, mà là việc hiểu thị trường sâu sắc đến mức có thể dẫn dắt những mong muốn đã tồn tại của nó trực tiếp đến sản phẩm. Đây là một sự thay đổi tư duy từ việc thuyết phục sang việc kết nối, từ việc tạo ra sang việc khai thác, và là chìa khóa để mở khóa hiệu ứng khuếch đại mang lại lợi nhuận đáng kể."
  }
}
