{
  "Chương_4_Headline_Strengthening": {
    "Tieu_de": "38 Cách Tăng sức mạnh cho Tiêu đề trong Quảng cáo",
    "Tong_quan": {
      "Muc_dich": "Kỹ thuật 'Ngôn từ hóa' (Verbalization) để viết Tiêu đề hiệu quả, vượt qua sự ồn ào và cạnh tranh trên Thị trường. Cách truyền tải thông điệp quan trọng ngang nội dung thông điệp. “Verbalization” được hiểu là nghệ thuật gia tăng sức mạnh cho headline",
      "Thuat_ngu_chinh": {
        "Tieu_de": "Câu mở đầu thu hút chú ý và gợi mở lý do đọc tiếp.",
        "Khach_hang_tiem_nang": "Đối tượng mục tiêu của quảng cáo.",
        "Thi_truong": "Tập hợp người cùng khát vọng lớn, đủ khả năng chi trả cho giải pháp.",
        "Hoa_loi": "Nghệ thuật tăng cường tác động của Tiêu đề thông qua cách thức nó được phát biểu; tạo cấu trúc câu và hình ảnh ngôn ngữ mạnh mẽ."
      }
    },
    "Y_tuong_Co_ban": {
      "Dinh_nghia": "Giai đoạn lập kế hoạch chiến lược ban đầu, xác định chủ đề và nội dung cốt lõi của Tiêu đề ('những gì chúng ta muốn nói').",
      "Phuong_phap_truc_tiep": "Phát biểu tuyên bố trần trụi nhất (ví dụ: 'Giảm cân', 'Ngừng mụn cóc'). Hiệu quả khi là người đầu tiên trong lĩnh vực hoặc Thị trường mới nổi.",
      "Nhu_cau_Hoa_loi": "Khi Thị trường cạnh tranh hoặc ý tưởng phức tạp, cần Ngôn từ hóa để khác biệt hóa và thu hút sự chú ý."
    },
    "Khái_niem_Hoa_loi": {
      "Dinh_nghia_va_Muc_dich": "Nghệ thuật tăng cường tác động của Tiêu đề thông qua cách thức nó được phát biểu, tạo cấu trúc câu và hình ảnh ngôn ngữ mạnh mẽ. Là bước sáng tạo thứ hai sau khi xác định Ý tưởng Cơ bản.",
      "Ba_muc_dich_chinh": [
        {
          "Ten": "Tăng cường tuyên bố (Strengthen the claim)",
          "Giai_nghia": "Mở rộng, đo lường, hoặc làm cho tuyên bố trở nên sống động hơn để tăng độ tin cậy và giá trị cảm nhận."
        },
        {
          "Ten": "Làm mới tuyên bố (Make the claim new and fresh again)",
          "Giai_nghia": "Xoay chuyển, thay đổi, trình bày từ góc độ khác, biến thành câu chuyện, hoặc thách thức người đọc để tránh sự nhàm chán và tạo hấp dẫn mới."
        },
        {
          "Ten": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo (Help the claim pull the prospect into the body of the ad)",
          "Giai_nghia": "Hứa hẹn thông tin, đặt câu hỏi, hoặc tiết lộ một phần cơ chế hoạt động để tạo sự tò mò và khuyến khích đọc tiếp nội dung chi tiết."
        }
      ]
    },
    "Cac_Cap_do_Nhan_thuc": [
      {
        "Cap_do": "Cấp 5: Nhận thức cao nhất (The Most Aware)",
        "Mo_ta": "Khách hàng biết sản phẩm, chỉ thiếu lý do cụ thể để ra quyết định mua."
      },
      {
        "Cap_do": "Cấp 4: Biết đến sản phẩm – chưa mua (Product Aware)",
        "Mo_ta": "Khách hàng biết về sản phẩm của bạn nhưng chưa muốn mua."
      },
      {
        "Cap_do": "Cấp 3: Biết giải pháp – chưa biết sản phẩm (Solution Aware)",
        "Mo_ta": "Khách hàng biết giải pháp cho vấn đề của họ nhưng chưa biết đến sản phẩm của bạn."
      },
      {
        "Cap_do": "Cấp 2: Biết vấn đề - Chưa biết giải pháp (Problem Aware)",
        "Mo_ta": "Khách hàng nhận thức được vấn đề của họ nhưng chưa biết có giải pháp nào."
      },
      {
        "Cap_do": "Cấp 1: Chưa nhận thức vấn đề (Unaware)",
        "Mo_ta": "Khách hàng hoàn toàn chưa nhận thức về vấn đề hoặc nhu cầu của họ."
      }
    ],
    "Cac_Giai_doan_Bao_hoa_Thi_truong": [
      {
        "Giai_doan": "Giai đoạn 1: Thị trường mới (First in Market)",
        "Mo_ta": "Sản phẩm đầu tiên xuất hiện, dễ gây ấn tượng với thông điệp trực diện."
      },
      {
        "Giai_doan": "Giai đoạn 2: Có đối thủ hứa rồi (Second to Market)",
        "Mo_ta": "Cạnh tranh bằng cách kéo mạnh lời hứa hơn sản phẩm đầu tiên."
      },
      {
        "Giai_doan": "Giai đoạn 3: Bội thực lời hứa (Third-Stage Mechanism)",
        "Mo_ta": "Đưa ra cơ chế/cải tiến mới để lấy lại niềm tin thị trường."
      },
      {
        "Giai_doan": "Giai đoạn 4: Không còn tin lời hứa (Fourth-Stage Embellish)",
        "Mo_ta": "Bổ sung chi tiết, dẫn chứng cho cơ chế đã quen, làm mới lại niềm tin."
      },
      {
        "Giai_doan": "Giai đoạn 5: Mất niềm tin (Fifth-Stage Exhausted)",
        "Mo_ta": "Thị trường bão hoà, chỉ thông điệp chạm sâu tâm lý mới tạo khác biệt."
      }
    ],
    "38_Cach_Tang_cuong_Tieu_de": [
      {
        "So_thu_tu": 1,
        "Ten_ky_thuat_VN": "Đo lường quy mô",
        "Ten_ky_thuat_EN": "Measure the size of the claim",
        "Giai_nghia": "Định lượng tuyên bố bằng con số cụ thể hoặc quy mô lớn để làm tăng ấn tượng và độ tin cậy.",
        "Co_che_tam_ly": "Con người tin tưởng dữ liệu khách quan và bị thu hút bởi các con số lớn, gợi cảm giác vượt trội.",
        "Ung_dung": "Tăng cường tuyên bố bằng bằng chứng định lượng, làm mới tuyên bố bằng góc độ độc đáo.",
        "Vi_du": [
          {"EN": "20,000 FILTER TRAPS IN VICEROY!", "VN": "20.000 BẪY LỌC TRONG THUỐC LÁ VICEROY!"},
          {"EN": "I AM 61 POUNDS LIGHTER...", "VN": "TÔI NHẸ HƠN 61 POUNDS..."},
          {"EN": "WHO EVER HEARD OF 17,000 BLOOMS FROM A SINGLE PLANT?", "VN": "AI TỪNG NGHE NÓI VỀ 17.000 BÔNG HOA TỪ MỘT CÂY DUY NHẤT?"}
        ]
      },
      {
        "So_thu_tu": 2,
        "Ten_ky_thuat_VN": "Đo tốc độ",
        "Ten_ky_thuat_EN": "Measure the speed of the claim",
        "Giai_nghia": "Nhấn mạnh tốc độ mà lợi ích của tuyên bố được hiện thực hóa.",
        "Co_che_tam_ly": "Đánh vào mong muốn tiện lợi và kết quả nhanh chóng của khách hàng, giảm sự thiếu kiên nhẫn.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm nổi bật yếu tố tốc độ, thu hút khách hàng tiềm năng bằng lời hứa giải pháp nhanh chóng.",
        "Vi_du": [
          {"EN": "FEEL BETTER FAST!", "VN": "CẢM THẤY KHỎE HƠN NHANH CHÓNG!"},
          {"EN": "JA TWO SECONDS, BAYER ASPIRIN BEGINS TO DISSOLVE IN YOUR GLASS!", "VN": "CHỈ HAI GIÂY, ASPIRIN BAYER BẮT ĐẦU TAN TRONG CỐC CỦA BẠN!"}
        ]
      },
      {
        "So_thu_tu": 3,
        "Ten_ky_thuat_VN": "So sánh",
        "Ten_ky_thuat_EN": "Compare the claim",
        "Giai_nghia": "Làm nổi bật sự vượt trội của tuyên bố bằng cách so sánh với đối thủ hoặc lựa chọn khác (hiệu quả, chi phí).",
        "Co_che_tam_ly": "Người tiêu dùng đưa ra quyết định dựa trên giá trị tương đối, tìm kiếm 'cái tốt nhất' hoặc 'hiệu quả nhất'.",
        "Ung_dung": "Tăng cường tuyên bố bằng bằng chứng trực tiếp về sự vượt trội, làm mới tuyên bố trong bối cảnh cạnh tranh.",
        "Vi_du": [
          {"EN": "SIX TIMES WHITER WASHES!", "VN": "GIẶT SẠCH TRẮNG HƠN SÁU LẦN!"},
          {"EN": "COSTS UP TO $300 LESS THAN MANY MOD-ELS OF THE LOW-PRICED THREE!", "VN": "CHI PHÍ THẤP HƠN ĐẾN $300 SO VỚI NHIỀU MẪU CỦA BA THƯƠNG HIỆU GIÁ THẤP!"}
        ]
      },
      {
        "So_thu_tu": 4,
        "Ten_ky_thuat_VN": "Ẩn dụ",
        "Ten_ky_thuat_EN": "Metaphorize the claim",
        "Giai_nghia": "Sử dụng ngôn ngữ tượng hình (Ẩn dụ) để làm cho tuyên bố sống động, dễ hình dung và đáng nhớ hơn.",
        "Co_che_tam_ly": "Ẩn dụ đơn giản hóa ý tưởng phức tạp, chạm vào trí tưởng tượng và cảm xúc, tạo hiểu biết trực quan.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho nó sống động và có tác động, làm mới tuyên bố theo cách sáng tạo, bất ngờ.",
        "Vi_du": [
          {"EN": "BANISHES CORNS!", "VN": "TRỤC XUẤT MỤN CÓC!"},
          {"EN": "MELTS AWAY UGLY FAT!", "VN": "ĐÁNH TAN MỠ THỪA XẤU XÍ!"}
        ]
      },
      {
        "So_thu_tu": 5,
        "Ten_ky_thuat_VN": "Đánh thức giác quan",
        "Ten_ky_thuat_EN": "Sensitize the claim by making the prospect feel, smell, touch, see or hear it",
        "Giai_nghia": "Kêu gọi các giác quan để tạo trải nghiệm sống động và chân thực hơn về sản phẩm hoặc lợi ích.",
        "Co_che_tam_ly": "Kích hoạt não bộ liên quan đến trải nghiệm thực tế, tạo kết nối cảm xúc và trí tưởng tượng mạnh mẽ, cho phép 'trải nghiệm trước' lợi ích.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho nó sống động, mang tính trải nghiệm, làm mới tuyên bố bằng hình ảnh tinh thần giàu cảm giác.",
        "Vi_du": [
          {"EN": "TASTES LIKE YOU JUST PICKED IT!", "VN": "HƯƠNG VỊ NHƯ VỪA HÁI!"},
          {"EN": "THE SKIN YOU LOVE TO TOUCH!", "VN": "LÀN DA BẠN YÊU THÍCH KHI CHẠM VÀO!"}
        ]
      },
      {
        "So_thu_tu": 6,
        "Ten_ky_thuat_VN": "Minh chứng thực tế",
        "Ten_ky_thuat_EN": "Demonstrate the claim by showing a prime example",
        "Giai_nghia": "Cung cấp bằng chứng cụ thể về hiệu quả của tuyên bố thông qua một ví dụ hoặc tình huống cụ thể (thường ấn tượng/bất ngờ).",
        "Co_che_tam_ly": "Con người bị thuyết phục bởi câu chuyện và bằng chứng cụ thể, tạo 'minh chứng' tinh thần thuyết phục.",
        "Ung_dung": "Tăng cường tuyên bố bằng bằng chứng thuyết phục, làm mới tuyên bố dưới dạng câu chuyện mới lạ.",
        "Vi_du": [
          {"EN": "JAKE LAMOTTA, 160 POUND FIGHTER, FAILS TO FLATTEN MONO PAPER CUP!", "VN": "VÕ SĨ JAKE LAMOTTA, 160 POUND, KHÔNG THỂ LÀM BẸT CỐC GIẤY MONO!"},
          {"EN": "AT 60 MILES AN HOUR, THE LOUDEST NOISE IN THIS ROLLS ROYCE IS THE ELECTRIC CLOCK!", "VN": "Ở TỐC ĐỘ 60 DẶM MỘT GIỜ, TIẾNG ỒN LỚN NHẤT TRONG CHIẾC ROLLS ROYCE NÀY LÀ TIẾNG ĐỒNG HỒ ĐIỆN TỬ!"}
        ]
      },
      {
        "So_thu_tu": 7,
        "Ten_ky_thuat_VN": "Kịch hóa kết quả",
        "Ten_ky_thuat_EN": "Dramatize the claim, or its result",
        "Giai_nghia": "Tạo câu chuyện hoặc tình huống hấp dẫn xung quanh tuyên bố hoặc kết quả của nó, gợi cảm xúc mạnh hoặc sự đồng cảm.",
        "Co_che_tam_ly": "Con người bị thu hút bởi câu chuyện và cảm xúc, chạm vào sự đồng cảm và mong muốn biến đổi.",
        "Ung_dung": "Tăng cường tuyên bố bằng trọng lượng cảm xúc, làm mới tuyên bố thành câu chuyện đáng nhớ, thu hút khách hàng tiềm năng bởi sự tò mò.",
        "Vi_du": [
          {"EN": "HERE'S AN EXTRA 850, GRACE-I'M MAK-ING BIG MONEY NOW!", "VN": "ĐÂY LÀ THÊM 850, GRACE – ANH ĐANG KIẾM ĐƯỢC NHIỀU TIỀN RỒI ĐẤY!"},
          {"EN": "THEY LAUGHED WHEN I SAT DOWN AT THE PIANO-BUT WHEN I STARTED TO PLAY...", "VN": "HỌ CƯỜI KHI TÔI NGỒI XUỐNG ĐÀN PIANO – NHƯNG KHI TÔI BẮT ĐẦU CHƠI..."}
        ]
      },
      {
        "So_thu_tu": 8,
        "Ten_ky_thuat_VN": "Nghịch lý",
        "Ten_ky_thuat_EN": "State the claim as a paradox",
        "Giai_nghia": "Sử dụng một tuyên bố dường như mâu thuẫn hoặc bất ngờ để thu hút sự chú ý và kích thích sự tò mò.",
        "Co_che_tam_ly": "Tâm trí con người muốn giải quyết sự bất hòa nhận thức, tạo ra 'bí ẩn' buộc người đọc tìm lời giải thích.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày bất ngờ, thu hút khách hàng tiềm năng bằng sự tò mò không thể cưỡng lại.",
        "Vi_du": [
          {"EN": "HOW A BALD-HEADED BARBER SAVED MY HAIR!", "VN": "LÀM THẾ NÀO MỘT NGƯỜI THỢ CẮT TÓC HÓI ĐẦU ĐÃ CỨU TÓC TÔI!"},
          {"EN": "BEAT THE RACES BY PICKING LOSERS!", "VN": "ĐÁNH BẠI CÁC CUỘC ĐUA BẰNG CÁCH CHỌN NGƯỜI THUA CUỘC!"}
        ]
      },
      {
        "So_thu_tu": 9,
        "Ten_ky_thuat_VN": "Xóa bỏ rào cản",
        "Ten_ky_thuat_EN": "Remove limitations from the claim",
        "Giai_nghia": "Nhấn mạnh khả năng của tuyên bố trong việc vượt qua các trở ngại hoặc nhược điểm thông thường.",
        "Co_che_tam_ly": "Giải quyết phản đối và nỗi sợ hãi về đánh đổi, đưa ra lợi ích 'không thỏa hiệp', thu hút mong muốn về giải pháp lý tưởng.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho nó hoàn chỉnh và đáng mong muốn, làm mới tuyên bố như một sự cách mạng.",
        "Vi_du": [
          {"EN": "SHRINKS HEMORRHOIDS WITHOUT SUR-GERY!", "VN": "LÀM CO BÚI TRĨ MÀ KHÔNG CẦN PHẪU THUẬT!"},
          {"EN": "YOU BREATHE NO DUSTY ODORS WHEN YOU DO IT WITH LEWYT!", "VN": "BẠN KHÔNG HÍT PHẢI MÙI BỤI BẨN KHI SỬ DỤNG LEWYT!"}
        ]
      },
      {
        "So_thu_tu": 10,
        "Ten_ky_thuat_VN": "Gắn kết giá trị",
        "Ten_ky_thuat_EN": "Associate the claim with values or people with whom the prospect wishes to be identified",
        "Giai_nghia": "Gắn sản phẩm với người nổi tiếng, chuyên gia hoặc nhóm người có giá trị mà khách hàng tiềm năng ngưỡng mộ để tăng sức hấp dẫn.",
        "Co_che_tam_ly": "Tận dụng nguyên tắc bằng chứng xã hội và quyền lực, sản phẩm được thừa hưởng độ tin cậy và địa vị từ người chứng thực.",
        "Ung_dung": "Tăng cường tuyên bố bằng xác nhận từ bên ngoài, làm mới tuyên bố thông qua lăng kính con người đáng mơ ước.",
        "Vi_du": [
          {"EN": "MICKEY MANTLE SAYS: CAMELS NEVER BOTHER MY THROAT!", "VN": "MICKEY MANTLE NÓI: THUỐC LÁ CAMELS KHÔNG BAO GIỜ GÂY KHÓ CHỊU CỔ HỌNG TÔI!"},
          {"EN": "9 OUT OF 10 DECORATORS USE WUNDA-WEAVE CARPETS FOR LONG LIFE AT LOW COST!", "VN": "9 TRONG SỐ 10 NHÀ TRANG TRÍ SỬ DỤNG THẢM WUNDA-WEAVE VÌ TUỔI THỌ CAO VỚI CHI PHÍ THẤP!"}
        ]
      },
      {
        "So_thu_tu": 11,
        "Ten_ky_thuat_VN": "Chi tiết công việc",
        "Ten_ky_thuat_EN": "Show how much work, in detail, the claim does",
        "Giai_nghia": "Cung cấp thông tin cụ thể, chi tiết về hành động toàn diện của tuyên bố (liệt kê số vấn đề giải quyết).",
        "Co_che_tam_ly": "Thu hút mong muốn về giải pháp hoàn chỉnh, tính cụ thể làm tăng độ tin cậy và cảm giác khoa học.",
        "Ung_dung": "Tăng cường tuyên bố bằng bằng chứng chi tiết, làm mới tuyên bố bằng cách làm nổi bật mức độ toàn diện.",
        "Vi_du": [
          {"EN": "NOW! RELIEF FROM ALL 5 ACID-CAUSED STOMACH TROUBLES-IK SECONDS!", "VN": "NGAY BÂY GIỜ! GIẢM ĐAU TỪ TẤT CẢ 5 VẤN ĐỀ DẠ DÀY DO AXIT GÂY RA – TRONG VÀI GIÂY!"},
          {"EN": "RELIEVES CONGESTION IN ALL 7 NASAL PASSAGES INSTANTLY!", "VN": "GIẢM NGHẸT MŨI TRONG TẤT CẢ 7 ĐƯỜNG MŨI NGAY LẬP TỨC!"}
        ]
      },
      {
        "So_thu_tu": 12,
        "Ten_ky_thuat_VN": "Câu hỏi thu hút",
        "Ten_ky_thuat_EN": "State the claim as a question",
        "Giai_nghia": "Trực tiếp thu hút người đọc và khuyến khích họ xem xét tuyên bố bằng cách gợi mở nhu cầu hoặc mong muốn.",
        "Co_che_tam_ly": "Kích hoạt quá trình nhận thức, tạo đối thoại tương tác tức thì, làm cho Tiêu đề hấp dẫn hơn.",
        "Ung_dung": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo bằng cách tạo khoảng trống thông tin, làm mới tuyên bố bằng cách trình bày tương tác.",
        "Vi_du": [
          {"EN": "WHO ELSE WANTS A WHITER WASH-WITH NO HARD WORK?", "VN": "AI KHÁC MUỐN GIẶT TRẮNG HƠN – MÀ KHÔNG CẦN CỰC NHỌC?"},
          {"EN": "COULD YOU USE $25 A WEEK EXTRA IN-COME?", "VN": "BẠN CÓ THỂ KIẾM THÊM $25 MỖI TUẦN KHÔNG?"}
        ]
      },
      {
        "So_thu_tu": 13,
        "Ten_ky_thuat_VN": "Hứa chia sẻ bí quyết",
        "Ten_ky_thuat_EN": "Offer information about how to accomplish the claim",
        "Giai_nghia": "Hứa hẹn kiến thức hoặc hướng dẫn có giá trị liên quan đến cách đạt được lợi ích của tuyên bố.",
        "Co_che_tam_ly": "Tận dụng mong muốn về giải pháp và sự thành thạo, tạo sức hút không thể cưỡng lại vì mọi người muốn học cách giải quyết vấn đề.",
        "Ung_dung": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo bằng khoảng trống tò mò, làm mới tuyên bố bằng cách chuyển trọng tâm sang quá trình đạt được lợi ích.",
        "Vi_du": [
          {"EN": "HOW TO WIN FRIENDS AND INFLUENCE PEOPLE!", "VN": "LÀM THẾ NÀO ĐỂ KẾT BẠN VÀ GÂY ẢNH HƯỞNG ĐẾN MỌI NGƯỜI!"},
          {"EN": "HERE'S WHAT TO DO TO GET RID OF PIMPLES FAST!", "VN": "ĐÂY LÀ NHỮNG GÌ CẦN LÀM ĐỂ LOẠI BỎ MỤN NHANH CHÓNG!"}
        ]
      },
      {
        "So_thu_tu": 14,
        "Ten_ky_thuat_VN": "Lời khuyên chuyên gia",
        "Ten_ky_thuat_EN": "Tie authority into the claim",
        "Giai_nghia": "Tăng cường độ tin cậy của tuyên bố bằng cách liên kết nó với một chuyên gia hoặc nguồn đáng tin cậy.",
        "Co_che_tam_ly": "Con người tin tưởng và làm theo lời khuyên của người có thẩm quyền, tận dụng 'nguyên tắc quyền lực' để giảm sự hoài nghi.",
        "Ung_dung": "Tăng cường tuyên bố bằng xác nhận từ bên ngoài, thu hút khách hàng tiềm năng bằng cách hứa hẹn những hiểu biết từ chuyên gia.",
        "Vi_du": [
          {"EN": "BOSS MECHANIC SHOWS HOW TO AVOID ENGINE REPAIR BILLS!", "VN": "THỢ CƠ KHÍ TRƯỞNG CHỈ CÁCH TRÁNH CÁC HÓA ĐƠN SỬA CHỮA ĐỘNG CƠ!"},
          {"EN": "HERE'S WHAT DOCTORS DO WHEN THEY FEEL ROTTEN!", "VN": "ĐÂY LÀ NHỮNG GÌ BÁC SĨ LÀM KHI HỌ CẢM THẤY ỐM YẾU!"}
        ]
      },
      {
        "So_thu_tu": 15,
        "Ten_ky_thuat_VN": "So sánh trước – sau",
        "Ten_ky_thuat_EN": "Before-and-after the claim",
        "Giai_nghia": "Minh họa hiệu ứng biến đổi của tuyên bố bằng cách thể hiện sự tương phản rõ rệt giữa tình trạng trước và sau khi sử dụng sản phẩm/dịch vụ.",
        "Co_che_tam_ly": "Tận dụng mong muốn chuyển từ trạng thái đau đớn sang mong muốn, tạo cộng hưởng cảm xúc mạnh mẽ.",
        "Ung_dung": "Tăng cường tuyên bố bằng minh chứng kịch tính, làm mới tuyên bố bằng cách định hình lợi ích như một hành trình biến đổi cá nhân.",
        "Vi_du": [
          {"EN": "BEFORE COLDENE A CHILD GOT OVER A COLD AFTER 5 DAYS OF ACHING, SNEEZING, WHEEZING, DRIPPING, SUFFERING, COUGH-ING, CRYING, GAGGING, SPITTING.", "VN": "TRƯỚC KHI DÙNG COLDENE, MỘT ĐỨA TRẺ KHỎI CẢM LẠNH SAU 5 NGÀY ĐAU NHỨC, HẮT HƠI, THỞ KHÒ KHÈ, CHẢY MŨI, ĐAU KHỔ, HO, KHÓC, NÔN, KHẠC NHỔ."},
          {"EN": "WITH COLDENE A CHILD GETS OVER A COLD IN FIVE DAYS!", "VN": "VỚI COLDENE, MỘT ĐỨA TRẺ KHỎI CẢM LẠNH TRONG NĂM NGÀY!"}
        ]
      },
      {
        "So_thu_tu": 16,
        "Ten_ky_thuat_VN": "Nhấn mạnh sự mới lạ",
        "Ten_ky_thuat_EN": "Stress the newness of the claim",
        "Giai_nghia": "Làm nổi bật tính chất đổi mới hoặc mới mẻ của tuyên bố, thu hút sự chú ý của những người tìm kiếm giải pháp tiên tiến.",
        "Co_che_tam_ly": "Con người bị thu hút bởi sự mới lạ và đổi mới, lời hứa về 'mới' ngụ ý sự cải thiện và tiến bộ.",
        "Ung_dung": "Làm mới tuyên bố bằng cách định vị nó như sự phát triển đột phá, thu hút khách hàng tiềm năng bằng cảm giác cấp bách và nỗi sợ bỏ lỡ.",
        "Vi_du": [
          {"EN": "ANNOUNCING! GUIDED MISSILE SPARK PLUGS!", "VN": "THÔNG BÁO! BUGI TÊN LỬA DẪN ĐƯỜNG!"},
          {"EN": "NOW! CHROME PLATE WITHOUT HEAT, ELECTRICITY, MACHINERY!", "VN": "NGAY BÂY GIỜ! MẠ CHROME MÀ KHÔNG CẦN NHIỆT, ĐIỆN, MÁY MÓC!"}
        ]
      },
      {
        "So_thu_tu": 17,
        "Ten_ky_thuat_VN": "Độc quyền sở hữu",
        "Ten_ky_thuat_EN": "Stress the exclusivity of the claim",
        "Giai_nghia": "Nhấn mạnh rằng tuyên bố là độc nhất đối với sản phẩm hoặc dịch vụ đang quảng cáo.",
        "Co_che_tam_ly": "Con người đánh giá cao những gì độc đáo/khan hiếm, tận dụng nguyên tắc độc quyền để tăng mong muốn về lợi thế riêng.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách thiết lập yếu tố khác biệt rõ ràng, làm mới tuyên bố bằng cách làm nổi bật điểm bán hàng độc đáo.",
        "Vi_du": [
          {"EN": "OURS ALONE! PERSIAN LAMB ORIGINALS- $389.40!", "VN": "CHỈ CÓ CHÚNG TÔI! CỪU BA TƯ NGUYÊN BẢN – $389.40!"},
          {"EN": "ONLY GLEEM HAS GL-70 TO KEEP TEETH CLEAN ALL DAY LONG WITH ONE BRUSHING!", "VN": "CHỈ CÓ GLEEM CÓ GL-70 ĐỂ GIỮ RĂNG SẠCH SUỐT CẢ NGÀY CHỈ VỚI MỘT LẦN ĐÁNH RĂNG!"}
        ]
      },
      {
        "So_thu_tu": 18,
        "Ten_ky_thuat_VN": "Thách thức độc giả",
        "Ten_ky_thuat_EN": "Turn the claim into a challenge for the reader",
        "Giai_nghia": "Trực tiếp thách thức người đọc kiểm tra hoặc xác minh tuyên bố, khuyến khích sự tham gia tích cực.",
        "Co_che_tam_ly": "Con người tò mò và thích câu đố/thử thách, tạo 'trò chơi' thu hút sự tham gia trí tuệ.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày tương tác, thu hút khách hàng tiềm năng bằng lý do hấp dẫn để đọc tiếp.",
        "Vi_du": [
          {"EN": "WHICH TWIN HAS THE TONI? AND WHICH HAS THE $15 PERMANENT?", "VN": "CẶP SONG SINH NÀO DÙNG TONI? VÀ CẶP NÀO DÙNG THUỐC UỐN TÓC GIÁ $15?"},
          {"EN": "DOES SHE OR DOESN'T SHE? HAIR COL-ORING SO NATURAL ONLY HER HAIRDRESSER KNOWS FOR SURE!", "VN": "CÔ ẤY CÓ HAY KHÔNG? MÀU TÓC TỰ NHIÊN ĐẾN MỨC CHỈ THỢ LÀM TÓC CỦA CÔ ẤY MỚI BIẾT CHẮC CHẮN!"}
        ]
      },
      {
        "So_thu_tu": 19,
        "Ten_ky_thuat_VN": "Trích dẫn chứng thực",
        "Ten_ky_thuat_EN": "State the claim as a case-history quotation",
        "Giai_nghia": "Trình bày tuyên bố như một lời chứng thực từ trải nghiệm thực tế.",
        "Co_che_tam_ly": "Lời chứng thực có sức thuyết phục cao vì mang lại cảm giác chân thực và dễ liên hệ, tận dụng sức mạnh của bằng chứng xã hội.",
        "Ung_dung": "Tăng cường tuyên bố bằng bằng chứng đáng tin cậy, làm mới tuyên bố thông qua lăng kính cá nhân, mang tính kể chuyện.",
        "Vi_du": [
          {"EN": "LOOK, MOM-NO CAVITIES!", "VN": "NHÌN NÀY, MẸ – KHÔNG CÓ SÂU RĂNG!"},
          {"EN": "WOULD YOU BELIEVE IT-I HAVE A COLD!", "VN": "BẠN CÓ TIN KHÔNG – TÔI BỊ CẢM LẠNH!"}
        ]
      },
      {
        "So_thu_tu": 20,
        "Ten_ky_thuat_VN": "Đảo ngược vấn đề",
        "Ten_ky_thuat_EN": "Condense the claim-interchange your product and the product it replaces",
        "Giai_nghia": "Sử dụng cách diễn đạt ngắn gọn và mạnh mẽ để ngụ ý sản phẩm hoàn toàn thay thế hoặc vượt trội hơn sản phẩm truyền thống.",
        "Co_che_tam_ly": "Tạo lối tắt nhận thức mạnh mẽ, đơn giản hóa nỗ lực và chi phí cảm nhận, thu hút mong muốn về giải pháp dễ dàng.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách phóng đại sức mạnh biến đổi và tiện lợi, làm mới tuyên bố bằng cách trình bày giải pháp theo cách mới lạ.",
        "Vi_du": [
          {"EN": "NOW! A RING AND PISTON JOB IN A TUBE!", "VN": "NGAY BÂY GIỜ! MỘT CÔNG VIỆC THAY PISTON VÀ XÉC-MĂNG TRONG MỘT TUÝP!"},
          {"EN": "POUR YOURSELF A NEW ENGINE!", "VN": "TỰ ĐỔ VÀO MỘT ĐỘNG CƠ MỚI CHO MÌNH!"}
        ]
      },
      {
        "So_thu_tu": 21,
        "Ten_ky_thuat_VN": "Phát biểu biểu tượng",
        "Ten_ky_thuat_EN": "Symbolize the claim-replace the direct statement or measurement of the claim with a parallel reality",
        "Giai_nghia": "Sử dụng một biểu tượng hoặc phép ẩn dụ để truyền tải tác động của tuyên bố, thường là hình ảnh mạnh mẽ và dễ hình dung.",
        "Co_che_tam_ly": "Sử dụng sự phóng đại và phép loại suy để làm lợi ích trừu tượng trở nên sống động và đáng nhớ, thu hút trí tưởng tượng.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách phóng đại sức mạnh, làm mới tuyên bố thông qua lăng kính biểu tượng sáng tạo.",
        "Vi_du": [
          {"EN": "STARTING NEXT TUESDAY, THE ATLANTIC OCEAN BECOMES ONLY ONE-FIFTH AS LONG!", "VN": "BẮT ĐẦU TỪ THỨ BA TỚI, ĐẠI TÂY DƯƠNG CHỈ CÒN DÀI BẰNG MỘT PHẦN NĂM!"}
        ]
      },
      {
        "So_thu_tu": 22,
        "Ten_ky_thuat_VN": "Liên kết cơ chế & lợi ích",
        "Ten_ky_thuat_EN": "Connect the mechanism to the claim in the headline",
        "Giai_nghia": "Giải thích cách sản phẩm đạt được tuyên bố, cung cấp cái nhìn sâu sắc về 'cách thức hoạt động'.",
        "Co_che_tam_ly": "Thỏa mãn sự tò mò và xây dựng niềm tin bằng cách cho thấy logic cơ bản hoặc quy trình độc đáo, chuyển tuyên bố thành mối quan hệ nhân quả.",
        "Ung_dung": "Tăng cường tuyên bố bằng lớp độ tin cậy khoa học, thu hút khách hàng tiềm năng bằng cách tiết lộ một phần cơ chế hoạt động.",
        "Vi_du": [
          {"EN": "FLOATS FAT RIGHT OUT OF YOUR BODY!", "VN": "ĐẨY MỠ RA KHỎI CƠ THỂ BẠN!"},
          {"EN": "FEEDS WASTE GAS FUMES BACK INTO YOUR ENGINE!", "VN": "ĐƯA KHÍ THẢI THỪA TRỞ LẠI ĐỘNG CƠ CỦA BẠN!"}
        ]
      },
      {
        "So_thu_tu": 23,
        "Ten_ky_thuat_VN": "Bất ngờ nghịch lý",
        "Ten_ky_thuat_EN": "Startle the reader by contradicting the way he thinks the mechanism should work",
        "Giai_nghia": "Sử dụng một tuyên bố bất ngờ hoặc mâu thuẫn với suy nghĩ thông thường của người đọc.",
        "Co_che_tam_ly": "Tận dụng 'hiệu ứng bất ngờ' và bất hòa nhận thức, buộc người đọc tìm lời giải thích.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày bất ngờ, thu hút khách hàng tiềm năng bằng sự thúc đẩy không thể cưỡng lại để tìm hiểu lý do mâu thuẫn.",
        "Vi_du": [
          {"EN": "HIT HELL OUT OF THE BALL WITH YOUR RIGHT HAND, SAYS TOMMY ARMOUR!", "VN": "ĐÁNH MẠNH QUẢ BÓNG BẰNG TAY PHẢI CỦA BẠN, TOMMY ARMOUR NÓI!"}
        ]
      },
      {
        "So_thu_tu": 24,
        "Ten_ky_thuat_VN": "Kết nối nhu cầu – lời hứa",
        "Ten_ky_thuat_EN": "Connect the need and the claim in the headline",
        "Giai_nghia": "Trực tiếp liên kết vấn đề hoặc mong muốn của khách hàng với giải pháp được cung cấp bởi tuyên bố.",
        "Co_che_tam_ly": "Thu hút mong muốn giải quyết vấn đề và hiệu quả, tạo cảm giác liên quan và cấp bách ngay lập tức.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách định hình nó như giải pháp thiết yếu, thu hút khách hàng tiềm năng bằng cách trực tiếp giải quyết điểm đau của họ.",
        "Vi_du": [
          {"EN": "THERE IS ONLY ONE SOLUTION TO AN AD-VERTISING PROBLEM: FIND THE MAN!", "VN": "CHỈ CÓ MỘT GIẢI PHÁP CHO VẤN ĐỀ QUẢNG CÁO: TÌM ĐÚNG NGƯỜI!"}
        ]
      },
      {
        "So_thu_tu": 25,
        "Ten_ky_thuat_VN": "Gợi mở thông tin",
        "Ten_ky_thuat_EN": "Offer information in the ad itself",
        "Giai_nghia": "Hứa hẹn nội dung có giá trị hoặc kiến thức sâu sắc bên trong quảng cáo.",
        "Co_che_tam_ly": "Tận dụng sự thôi thúc về kiến thức, sự hiểu biết và tự cải thiện, định hình quảng cáo như nguồn tài nguyên giáo dục.",
        "Ung_dung": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo bằng khoảng trống thông tin, làm mới tuyên bố bằng cách trình bày bối cảnh qua lăng kính giáo dục.",
        "Vi_du": [
          {"EN": "WHY MEN CRACK..", "VN": "TẠI SAO ĐÀN ÔNG RẠN NỨT.."},
          {"EN": "WHAT EVERYBODY OUGHT TO KNOW ABOUT THIS STOCK AND BOND BUSINESS!", "VN": "NHỮNG ĐIỀU MỌI NGƯỜI NÊN BIẾT VỀ KINH DOANH CỔ PHIẾU VÀ TRÁI PHIẾU NÀY!"}
        ]
      },
      {
        "So_thu_tu": 26,
        "Ten_ky_thuat_VN": "Chuyển hóa thành câu chuyện",
        "Ten_ky_thuat_EN": "Turn the claim or the need into a case history",
        "Giai_nghia": "Trình bày tuyên bố hoặc vấn đề dưới dạng một câu chuyện có thật, dễ liên hệ.",
        "Co_che_tam_ly": "Con người được lập trình để kể chuyện, câu chuyện trường hợp cung cấp bối cảnh dễ liên hệ, làm thông điệp dễ nhớ và cộng hưởng cảm xúc.",
        "Ung_dung": "Làm mới tuyên bố bằng cách biến thành câu chuyện hấp dẫn, thu hút khách hàng tiềm năng bằng khoảng trống tò mò và mong muốn theo dõi câu chuyện.",
        "Vi_du": [
          {"EN": "AUNT MEG, WHO NEVER MARRIED...", "VN": "DÌ MEG, NGƯỜI CHƯA BAO GIỜ KẾT HÔN..."},
          {"EN": "AGAIN SHE ORDERS-A CHICKEN SALAD, PLEASE'", "VN": "LẠI MỘT LẦN NỮA CÔ ẤY GỌI – MỘT ĐĨA SALAD GÀ, LÀM ƠN!"}
        ]
      },
      {
        "So_thu_tu": 27,
        "Ten_ky_thuat_VN": "Gọi tên nhu cầu",
        "Ten_ky_thuat_EN": "Give a name to the problem or need",
        "Giai_nghia": "Cung cấp nhãn hiệu hoặc tên cụ thể cho vấn đề mà sản phẩm giải quyết.",
        "Co_che_tam_ly": "Xác nhận trải nghiệm của người đọc, biến sự khó chịu mơ hồ thành tình trạng cụ thể, làm giải pháp có vẻ nhắm mục tiêu.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho vấn đề và giải pháp rất cụ thể, thu hút khách hàng tiềm năng bằng cách trực tiếp giải quyết điểm đau đã nhận diện.",
        "Vi_du": [
          {"EN": "WHEN YOU'RE WEARY WITH DAY-TIME FA-TIGUE, TAKE ALKA-SELTZER.", "VN": "KHI BẠN MỆT MỎI VỚI CƠN MỆT MỎI BAN NGÀY, HÃY DÙNG ALKA-SELTZER."}
        ]
      },
      {
        "So_thu_tu": 28,
        "Ten_ky_thuat_VN": "Cảnh báo hệ quả",
        "Ten_ky_thuat_EN": "Warn the reader about possible pitfalls if he doesn't use the product",
        "Giai_nghia": "Tạo cảm giác cấp bách bằng cách làm nổi bật những hậu quả tiêu cực nếu không hành động hoặc không sử dụng sản phẩm.",
        "Co_che_tam_ly": "Tận dụng nỗi sợ hãi mất mát hoặc bỏ lỡ, tạo động lực mạnh mẽ để người đọc chú ý và hành động.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách định vị sản phẩm như biện pháp bảo vệ thiết yếu, thu hút khách hàng tiềm năng bằng cảm giác cấp bách để tránh hậu quả.",
        "Vi_du": [
          {"EN": "DON'T INVEST ONE CENT OF YOUR HARD-EARNED MONEY UNTIL YOU CHECK THIS GUIDE!", "VN": "ĐỪNG ĐẦU TƯ MỘT XU TIỀN KHÓ KIẾM CỦA BẠN CHO ĐẾN KHI BẠN KIỂM TRA HƯỚNG DẪN NÀY!"}
        ]
      },
      {
        "So_thu_tu": 29,
        "Ten_ky_thuat_VN": "Nhấn mạnh cụm từ",
        "Ten_ky_thuat_EN": "Emphasize the claim by its phraseology-by breaking it into two sentences, or repeating it, or a part of it",
        "Giai_nghia": "Sử dụng các lựa chọn phong cách (chia câu, lặp lại) để củng cố tuyên bố, tạo sự nhấn mạnh và dễ nhớ.",
        "Co_che_tam_ly": "Tạo nhịp điệu và sự nhấn mạnh, tận dụng cách bộ não xử lý thông tin được trình bày với sự lặp lại, tăng cường khả năng ghi nhớ.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho nó có tác động và dễ nhớ, làm mới tuyên bố theo cách năng động và hấp dẫn.",
        "Vi_du": [
          {"EN": "A MAN YOU CAN LEAN ON! THAT'S KLOPER-MAN!", "VN": "MỘT NGƯỜI ĐÀN ÔNG BẠN CÓ THỂ DỰA VÀO! ĐÓ LÀ KLOPER-MAN!"},
          {"EN": "NOBODY BUT NOBODY UNDERSELLS GIM-BEL'S!", "VN": "KHÔNG AI NGOÀI GIMBEL'S BÁN RẺ HƠN!"}
        ]
      },
      {
        "So_thu_tu": 30,
        "Ten_ky_thuat_VN": "Bằng chứng đơn giản",
        "Ten_ky_thuat_EN": "Show how easy the claim is to accomplish by imposing a universally-overcome limitation",
        "Giai_nghia": "Làm cho tuyên bố có vẻ dễ đạt được bằng cách liên hệ nó với một nhiệm vụ đơn giản, phổ biến mà hầu hết mọi người đều có thể làm được.",
        "Co_che_tam_ly": "Giải quyết sự hoài nghi về độ phức tạp, giảm rào cản nhận thức, thu hút mong muốn về sự dễ dàng và hiệu quả.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách làm cho nó dễ dàng và không cần nỗ lực, làm mới tuyên bố như điều có thể đạt được mà không cần kỹ năng đặc biệt.",
        "Vi_du": [
          {"EN": "IF YOU CAN COUNT TO ELEVEN, YOU CAN-INCREASE YOUR SPEED AND SKILL AT NUM-BERS!", "VN": "NẾU BẠN CÓ THỂ ĐẾM ĐẾN MƯỜI MỘT, BẠN CÓ THỂ TĂNG TỐC ĐỘ VÀ KỸ NĂNG VỚI CÁC CON SỐ!"}
        ]
      },
      {
        "So_thu_tu": 31,
        "Ten_ky_thuat_VN": "Làm nổi bật khác biệt",
        "Ten_ky_thuat_EN": "State the difference in the headline",
        "Giai_nghia": "Trực tiếp chỉ ra một yếu tố khác biệt chính của sản phẩm, làm nổi bật sự độc đáo hoặc vượt trội của nó.",
        "Co_che_tam_ly": "Tận dụng mong muốn về sự rõ ràng và sự khác biệt, thu hút những người tìm kiếm lợi thế hoặc điều gì đó độc đáo.",
        "Ung_dung": "Tăng cường tuyên bố bằng cách thiết lập lợi thế cạnh tranh rõ ràng, làm mới tuyên bố bằng cách tập trung vào đặc điểm độc đáo.",
        "Vi_du": [
          {"EN": "THE DIFFERENCE IN PREMIUM GASO-LINES IS RIGHT IN THE ADDITIVES!", "VN": "SỰ KHÁC BIỆT TRONG XĂNG CAO CẤP NẰM NGAY Ở CÁC CHẤT PHỤ GIA!"}
        ]
      },
      {
        "So_thu_tu": 32,
        "Ten_ky_thuat_VN": "Vượt qua giới hạn",
        "Ten_ky_thuat_EN": "Surprise your reader into realizing that former limitations have now been overcome",
        "Giai_nghia": "Làm nổi bật một bước đột phá hoặc khả năng mới, gây bất ngờ cho người đọc bằng cách cho thấy những gì trước đây không thể nay đã khả thi.",
        "Co_che_tam_ly": "Tận dụng yếu tố bất ngờ và sự giải tỏa khi vấn đề tưởng chừng không thể giải quyết được nay đã có lời giải.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày giải pháp đột phá, thu hút khách hàng tiềm năng bằng sự tò mò về cách giới hạn được vượt qua.",
        "Vi_du": [
          {"EN": "SEE WHAT HAPPENS WHEN YOU CRUSH A HARTMAN DC-8? NOTHING!", "VN": "XEM ĐIỀU GÌ XẢY RA KHI BẠN ĐÈ BẸT MỘT CHIẾC HARTMAN DC-8? KHÔNG CÓ GÌ!"}
        ]
      },
      {
        "So_thu_tu": 33,
        "Ten_ky_thuat_VN": "Loại trừ đối tượng không phù hợp",
        "Ten_ky_thuat_EN": "Address the people who can't buy your product",
        "Giai_nghia": "Tạo sự hấp dẫn và độc quyền bằng cách nhắm mục tiêu đến những người có thể không đủ điều kiện hoặc không cần sản phẩm.",
        "Co_che_tam_ly": "Tận dụng tâm lý 'cấm đoán' hoặc 'ngược đời', tạo sự tò mò và mong muốn ở những người không bị loại trừ.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày độc đáo, gây tò mò, thu hút khách hàng tiềm năng bằng sự thúc đẩy để tìm hiểu lý do đặc biệt của sản phẩm.",
        "Vi_du": [
          {"EN": "IF YOU'VE ALREADY TAKEN YOUR VACA-TION, DON'T READ THIS. IT'LL BREAK YOUR HEART.", "VN": "NẾU BẠN ĐÃ ĐI NGHỈ MÁT RỒI, ĐỪNG ĐỌC CÁI NÀY. NÓ SẼ LÀM BẠN ĐAU LÒNG ĐẤY."}
        ]
      },
      {
        "So_thu_tu": 34,
        "Ten_ky_thuat_VN": "Gọi thẳng đối tượng",
        "Ten_ky_thuat_EN": "Address your prospect directly",
        "Giai_nghia": "Sử dụng cách tiếp cận cá nhân và trực tiếp để thu hút người đọc, tạo cảm giác thông điệp được viết riêng cho họ.",
        "Co_che_tam_ly": "Tạo kết nối cá nhân tức thì, tận dụng mong muốn được công nhận và được nói chuyện một cách cá nhân.",
        "Ung_dung": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo bằng lời mời gọi trực tiếp, làm mới tuyên bố bằng cách biến nó thành cuộc trò chuyện trực tiếp.",
        "Vi_du": [
          {"EN": "TO THE MAN WHO WILL SETTLE FOR NOTHING LESS THAN THE PRESIDENCY OF HIS FIRM.", "VN": "GỬI NGƯỜI ĐÀN ÔNG SẼ KHÔNG CHẤP NHẬN BẤT CỨ ĐIỀU GÌ KÉM HƠN CHỨC CHỦ TỊCH CỦA CÔNG TY MÌNH."}
        ]
      },
      {
        "So_thu_tu": 35,
        "Ten_ky_thuat_VN": "Kịch hóa quy trình",
        "Ten_ky_thuat_EN": "Dramatize how hard it was to produce the claim",
        "Giai_nghia": "Nhấn mạnh nỗ lực và sự đổi mới đằng sau sản phẩm, làm cho lợi ích của nó trở nên đáng giá hơn.",
        "Co_che_tam_ly": "Tận dụng sự đánh giá cao của con người đối với nỗ lực, sự khéo léo và sự kiên trì, làm tăng giá trị cảm nhận của giải pháp.",
        "Ung_dung": "Tăng cường tuyên bố bằng câu chuyện về sự cống hiến, làm mới tuyên bố bằng cách biến thành câu chuyện về sự đổi mới.",
        "Vi_du": [
          {"EN": "WHEN JENS FINISHED DESIGNING THIS CANDLEHOLDER WE HAD TO INVENT A WHOLE NEW KIND OF CANDLE.", "VN": "KHI JENS HOÀN THÀNH THIẾT KẾ ĐẾ NẾN NÀY, CHÚNG TÔI ĐÃ PHẢI PHÁT MINH MỘT LOẠI NẾN HOÀN TOÀN MỚI."}
        ]
      },
      {
        "So_thu_tu": 36,
        "Ten_ky_thuat_VN": "Thách thức đạo đức",
        "Ten_ky_thuat_EN": "Accuse the claim of being too good",
        "Giai_nghia": "Sử dụng cách nói quá để gợi ý lợi ích phi thường của tuyên bố, tạo sự tò mò và làm cho nó đáng nhớ.",
        "Co_che_tam_ly": "Tạo sự bất hòa nhận thức thú vị, thu hút sự tò mò và mong muốn tìm hiểu xem liệu điều đó có thực sự đúng không.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày độc đáo, gây sốc, thu hút khách hàng tiềm năng bằng câu hỏi hấp dẫn.",
        "Vi_du": [
          {"EN": "IS IT IMMORAL TO MAKE MONEY THIS EASILY?", "VN": "KIẾM TIỀN DỄ DÀNG NHƯ VẬY CÓ PHẢI LÀ BẤT ĐẠO ĐỨC KHÔNG?"}
        ]
      },
      {
        "So_thu_tu": 37,
        "Ten_ky_thuat_VN": "Thách thức niềm tin",
        "Ten_ky_thuat_EN": "Challenge the prospects present limiting beliefs",
        "Giai_nghia": "Trực tiếp đối đầu và bác bỏ những quan niệm sai lầm phổ biến của khách hàng tiềm năng, mở ra khả năng cho một giải pháp mới.",
        "Co_che_tam_ly": "Giải quyết rào cản nhận thức và sự tự giới hạn, mở ra tâm trí cho giải pháp mới, tận dụng mong muốn vượt qua giới hạn.",
        "Ung_dung": "Làm mới tuyên bố bằng cách trình bày giải pháp vượt ra ngoài những gì người đọc nghĩ là có thể, thu hút khách hàng tiềm năng bằng sự thúc đẩy để vượt qua giới hạn của chính họ.",
        "Vi_du": [
          {"EN": "YOU ARE TWICE AS SMART AS YOU THINK.", "VN": "BẠN THÔNG MINH GẤP ĐÔI NHỮNG GÌ BẠN NGHĨ."}
        ]
      },
      {
        "So_thu_tu": 38,
        "Ten_ky_thuat_VN": "Tiêu đề hỏi – đáp",
        "Ten_ky_thuat_EN": "Turn the claim into a question and answer",
        "Giai_nghia": "Sử dụng định dạng đối thoại để trình bày tuyên bố và giải pháp của nó, tạo sự tương tác và làm cho thông điệp dễ hiểu hơn.",
        "Co_che_tam_ly": "Bắt chước cuộc trò chuyện tự nhiên, làm thông điệp giống lời khuyên hữu ích, trực tiếp giải quyết điểm đau và cung cấp giải pháp.",
        "Ung_dung": "Thu hút khách hàng tiềm năng vào nội dung quảng cáo bằng cuộc đối thoại tương tác, làm mới tuyên bố bằng cách trình bày hấp dẫn, mang tính giáo dục.",
        "Vi_du": [
          {"EN": "YOU DON'T KNOW WHAT'S UNDER THE HOOD AND YOU COULDN'T CARE LESS AS LONG AS YOUR CAR RUNS SMOOTHLY. WHO SHOULD YOU SEE IF IT DOESN'T?... SOMEONE WHO CARES-UNITED DELCO.", "VN": "BẠN KHÔNG BIẾT GÌ DƯỚI NẮP CA-PÔ VÀ BẠN CŨNG KHÔNG QUAN TÂM MIỄN LÀ XE CỦA BẠN CHẠY TRƠN TRU. BẠN NÊN GẶP AI NẾU NÓ KHÔNG CHẠY TRƠN TRU?... NGƯỜI QUAN TÂM – UNITED DELCO."}
        ]
      }
    ]
  }
}
