{
  "Nghiên_cứu_quảng_cáo_đột_phá": {
    "Chương 7: Khuếch Đại Cảm Xúc (Intensification)": {
      "Giải nghĩa": "là quá trình “khuếch đại”, “gia tăng cường độ” cảm xúc/thông điệp/lợi ích trong quảng cáo – làm cho mong muốn, nỗi đau, hoặc lợi ích được thể hiện mạnh mẽ hơn, tạo ra tác động sâu hơn tới khách hàng.",
      "Ứng dụng": "Sử dụng kỹ thuật “chồng cảm xúc”, liên tục khuấy động và làm sâu sắc nhu cầu để tạo động lực hành động. Đẩy cảm xúc, tăng lực, khuấy động ham muốn.",
      "Từ khóa": [
        "Đẩy cảm xúc",
        "tăng lực",
        "khuấy động ham muốn"
      ],
      "Khái_niệm_cốt_lõi": {
        "Mục_đích_và_Định_nghĩa_ban_đầu": "Tập trung vào việc mở rộng và làm sắc nét mong muốn của khách hàng nhằm vượt qua các rào cản tâm lý phổ biến như sự hoài nghi, thái độ thờ ơ và yếu tố giá cả. Mục tiêu cuối cùng là dẫn đến hành vi mua hàng. Là lực lượng cốt lõi tạo ra doanh số và động lực chính của nền kinh tế hiện tại. Quảng cáo là 'văn học của mong muốn', 'bách khoa toàn thư về ước mơ của xã hội', 'Sách Ước nguyện của thế kỷ 20', cung cấp hình thức, nội dung và mục tiêu cụ thể cho những khao khát mơ hồ.",
        "Cách_mở_rộng_mong_muốn": {
          "Chiều_ngang": "Lan truyền mong muốn đến một lượng lớn người hơn, tiếp cận và kích hoạt khao khát ở nhiều đối tượng mới.",
          "Chiều_dọc": "Làm sắc nét và phóng đại mong muốn hiện có, xây dựng nó đến mức độ cao trào để vượt qua sự hoài nghi, thờ ơ và rào cản giá cả."
        },
        "Vai_trò_của_Người_viết_quảng_cáo": "Lấp đầy những mong muốn mơ hồ bằng hình ảnh cụ thể, trình bày mọi con đường có thể để khao khát được thỏa mãn, nhân lên sức mạnh của mong muốn. Họ là 'người viết kịch bản cho những giấc mơ của khách hàng' và 'người ghi chép về tương lai của họ', phác họa chi tiết 'ngày mai' tươi sáng mà sản phẩm mang lại.",
        "Chức_năng_cơ_bản_của_quảng_cáo": "Biến mong muốn chưa hình thành thành 'cảnh tượng sống động về sự thỏa mãn này đến sự thỏa mãn khác'. Bổ sung sự hấp dẫn của sự hài lòng cụ thể vào động lực cơ bản của mong muốn, đảm bảo khách hàng nhận thức đầy đủ mọi thứ họ sẽ đạt được, bỏ lại phía sau, và bỏ lỡ. Càng vẽ ra bức tranh sắc nét, càng nhiều hình ảnh thỏa mãn hợp lý, khách hàng càng khao khát và giá cả càng ít quan trọng.",
        "Các_yếu_tố_ảnh_hưởng_đến_không_gian_Khuếch_Đại_Cảm_Xúc": "Tổng lượng không gian quảng cáo và khả năng trình bày hình ảnh đa dạng không nhàm chán. Các phương tiện truyền thông khác nhau có giới hạn từ khác nhau.",
        "Kỹ_thuật_nén_và_chiến_dịch_trong_các_phương_tiện_truyền_thông_khác_nhau": {
          "Nén": "Cô đọng hình ảnh và dự phóng thành vài từ khóa cô đọng.",
          "Chiến dịch": "Lặp lại từ khóa nhiều lần, bổ sung tiến triển chi tiết và khác biệt qua một loạt quảng cáo."
        },
        "Mở_rộng_hình_ảnh_và_vượt_qua_trở_ngại_tâm_lý": "Tìm góc nhìn mới mẻ, chi tiết độc đáo để trình bày sản phẩm. Phải đối mặt với 'Trạng thái bão hòa của thị trường' và sự lặp lại trong quảng cáo của chính bạn.",
        "Nguyên_tắc_Không_lặp_lại_nhưng_có_thể_củng_cố": "Không lặp lại máy móc, nhưng củng cố thông điệp bằng cách đặt lời hứa cơ bản vào bối cảnh mới mẻ, độc đáo để tăng quyết tâm tham gia.",
        "Lý_do_sử_dụng_ví_dụ_từ_quảng_cáo_đặt_hàng_qua_thư": "Sử dụng bản sao dài và cường điệu giúp kỹ thuật Khuếch Đại Cảm Xúc rõ ràng. Buộc phải hoàn thành việc bán hàng chỉ từ một quảng cáo duy nhất, nén đầy đủ kỹ thuật trong không gian hạn chế."
      },
      "Các_Kỹ_thuật_Khuếch_Đại_Cảm_Xúc_trong_Viết_Quảng_cáo_(13_Cách)": [
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "1. Ra mắt lợi ích chính",
          "Tên_kỹ_thuật_Tiếng_Anh": "Your First Presentation of Your Claims",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Trình bày sản phẩm/lợi ích trực tiếp, chi tiết về hình thức hoặc kết quả. Tạo hình ảnh ban đầu mạnh mẽ, rõ ràng, là nền tảng xây dựng mong muốn sâu hơn.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo hoa hồng",
              "Mô_tả": "Mô tả giống hoa hồng nở 4.076 bông từ một cây duy nhất, màu sắc, mùi hương, kích thước, năng suất hàng ngày (>50 bông), và tác động lấp đầy không gian sống. Tạo cảm giác chân thực và đáng tin cậy."
            },
            {
              "Tên_ví_dụ": "Máy chiếu đèn pin Giáng sinh",
              "Mô_tả": "Tập trung vào trải nghiệm trực quan và cảm xúc: phản ứng 'nín thở vì phấn khích' của người xem, hình ảnh chiếu lên tường 'rộng bốn feet và cao ba feet', 'sống động đến mức bạn có thể thực sự chạm vào', 'tỏa sáng với màu sắc tinh tế', làm các câu chuyện Giáng sinh 'sống động' trước mắt trẻ em."
            },
            {
              "Tên_ví_dụ": "Mô hình máy bay phản lực bằng nhựa khổng lồ",
              "Mô_tả": "Mô tả ngoại hình và kích thước ấn tượng: 'khổng lồ, ba chiều, hoàn toàn bằng nhựa', đuôi cao sáu inch, màu sắc chính thức của Pan American Airways (bạc chói lóa, trắng sáng bóng, sọc xanh rực rỡ), logo, cờ Mỹ, và 'BỘ MÔ PHỎNG ÂM THANH PHẢN LỰC'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "2. Minh họa bằng hành động",
          "Tên_kỹ_thuật_Tiếng_Anh": "Put the Claims in Action",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Cho thấy sản phẩm hoạt động như thế nào, chính xác cách nó mang lại lợi ích. Biến tuyên bố tĩnh thành trải nghiệm năng động và trực quan, giúp người đọc hình dung hiệu suất thực tế.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Mô hình máy bay phản lực",
              "Mô_tả": "Hướng dẫn cầm máy bay, gắn dây U-Control, xoay trong không khí để thấy nó 'bay vút lên và lao về phía trước'. Mô tả khả năng điều khiển (vòng tròn nhỏ, vòng cung khổng lồ, nhào lộn như bay vút lên, lao xuống), và các trải nghiệm đa dạng (hạ cánh hoàn hảo, bay đội hình, đua phản lực)."
            },
            {
              "Tên_ví_dụ": "Mồi câu cá tự hành",
              "Mô_tả": "Mô tả chi tiết quá trình hoạt động: mở buồng nhiên liệu, đổ nhiên liệu, quăng/thả. Kịch tính hóa quá trình 'sống dậy': 'rung lên', 'sống dậy', 'tiếng vo ve của một con ong đang chết'. Chuyển động sống động: bơi 'như một con cá nhỏ bị thương', di chuyển chín feet mỗi 15 giây, tự động dừng/leo lên. Khẳng định tác động: khiến cá 'phát điên', 'giật cần câu ra khỏi tay'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "3. Kéo khách vào câu chuyện",
          "Tên_kỹ_thuật_Tiếng_Anh": "Bring In the Reader",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Đặt người đọc trực tiếp vào trải nghiệm sản phẩm, mô tả điều gì sẽ xảy ra với họ. Tạo kết nối sâu sắc, trực tiếp giữa sản phẩm và cuộc sống khách hàng tiềm năng.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Bộ tăng cường sức mạnh ô tô",
              "Mô_tả": "Mời hình dung trải nghiệm cá nhân: 'Cuối tuần tới bạn đến chiếc xe của mình – chiếc xe cũ kỹ mà bạn đã lái trong nhiều năm'. Hành động đơn giản: 'chỉ thực hiện một thay đổi đơn giản... dễ dàng đến mức đứa con trai mười sáu tuổi của bạn cũng có thể làm được'. Trải nghiệm ngay lập tức: 'Ngay từ khoảnh khắc đầu tiên, bạn sẽ thấy và cảm nhận sự khác biệt'. Kịch bản so sánh trực tiếp: 'đạp mạnh chân ga!' khi dừng cạnh xe tương tự, kết quả ấn tượng: 'Trước khi chiếc xe kia kịp băng qua đường, bạn đã đuổi kịp nó... bạn sẽ vọt qua nó'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "4. Hướng dẫn kiểm chứng",
          "Tên_kỹ_thuật_Tiếng_Anh": "Show Him How to Test Your Claims",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Biến phần trình bày thành một bài kiểm tra thực tế (trong trí tưởng tượng). Cho phép người đọc hình dung bản thân đang tự chứng minh hiệu suất sản phẩm và nhận lợi ích ngay lập tức.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo bugi mới (SA FIRE INJECTORS)",
              "Mô_tả": "Hướng dẫn thử nghiệm đơn giản: ghi lại tốc độ/RPM khi chạy không tải, tháo bugi cũ, lắp SA FIRE INJECTORS mới. Trình bày kết quả mong đợi rõ ràng (xe di chuyển 4-6 dặm/giờ, RPM tăng 200-300 vòng/phút). Khẳng định mạnh mẽ: 'Đây là bằng chứng tuyệt đối rằng bạn có thể đi xa hơn, nhanh hơn và rẻ hơn'."
            },
            {
              "Tên_ví_dụ": "Quảng cáo khóa học trí nhớ ('Give Me One Evening and I'll Give you a Push-Button Memory')",
              "Mô_tả": "Mời tự kiểm tra khả năng ghi nhớ mới trong một buổi tối. Đọc tám trang ngắn, ôn lại bí mật. Thử thách: viết ra 20 sự thật quan trọng chưa bao giờ ghi nhớ được mà không cần tham khảo sách. Kết quả ấn tượng: khiến bạn bè ngạc nhiên bằng cách nhớ mọi đơn hàng, sản phẩm, cuộc hẹn 'như thể bạn đã nhấn một nút tinh thần'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "5. Mở rộng lợi ích theo thời gian",
          "Tên_kỹ_thuật_Tiếng_Anh": "Stretch Out Your Benefits in Time",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Mở rộng tầm nhìn của người đọc xa hơn vào tương lai, phác họa dòng chảy liên tục của lợi ích kéo dài trong nhiều tuần và tháng. Gắn kết sản phẩm với một tương lai tốt đẹp hơn cho khách hàng.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Phân bón thực vật của Anh",
              "Mô_tả": "Mô tả 3 giai đoạn phát triển và lợi ích lâu dài: (1) 'bùng nổ tăng trưởng mạnh mẽ mới!', tăng gấp đôi chiều cao/bề rộng ngay tháng đầu. (2) Chất dinh dưỡng lấp đầy tế bào, cây cũ 'bắt đầu thẳng lại – mập lên – ra những chồi xanh non'. (3) Thành phần kỳ diệu thứ ba giải phóng, người trồng 'bị choáng ngợp bởi sự bùng nổ màu sắc' và cảm xúc tự hào bền vững khi hàng xóm kinh ngạc."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "6. Đưa cộng đồng làm chứng",
          "Tên_kỹ_thuật_Tiếng_Anh": "Bring In an Audience",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Giới thiệu những người khác ngoài người đọc vào câu chuyện về sản phẩm đang hoạt động (người nổi tiếng hoặc người bình thường). Mỗi người này cung cấp góc nhìn mới mẻ, làm hiệu suất sản phẩm sống động và khác biệt.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo giảm cân (phương pháp câu chuyện điển hình)",
              "Mô_tả": "Kể về trải nghiệm của những người bình thường đã giảm cân thành công bằng 'kế hoạch kỳ diệu' (viên thuốc nhỏ màu xám và kế hoạch thông thường). Mô tả chi tiết trải nghiệm người dùng thực: 'KHÔNG từ bỏ những món ăn yêu thích', 'không được cho bất kỳ chế độ ăn kiêng khắc nghiệt nào', 'cảm thấy tràn đầy năng lượng, sức sống', giảm 'tới năm pound một tuần', 'giảm nhiều inch vòng eo, đùi, hông', 'quay ngược đồng hồ cân nặng 5, 10, thậm chí 15 năm'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "7. Dẫn lời chuyên gia",
          "Tên_kỹ_thuật_Tiếng_Anh": "Show Experts Approving",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Đưa các chuyên gia trong lĩnh vực để xác nhận lợi ích sản phẩm. Sự ngạc nhiên và chấp thuận của họ tạo hiệu ứng đáng kinh ngạc, kết hợp bất ngờ, cạnh tranh, khám phá để làm sắc nét hình ảnh sản phẩm.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo hoa hồng 'Nearly Wild'",
              "Mô_tả": "Mô tả phản ứng kinh ngạc của các nhà làm vườn đại học và chuyên gia hoa hồng. Bối cảnh thử nghiệm: tập hợp 'tất cả các giống hoa hồng được đánh giá cao' trong cánh đồng. Sự xuất hiện đầy kịch tính của 'NEARLY WILD BẮT ĐẦU NỞ HOA!'. Sự kinh ngạc của chuyên gia được nhấn mạnh: 'Hãy hình dung sự kinh ngạc trên khuôn mặt của các chuyên gia này khi chỉ trong tháng đầu tiên, Nearly Wild đã tạo ra số lượng hoa nhiều hơn 15 lần so với mức trung bình của tất cả các giống hoa hồng khác'. Trích dẫn trực tiếp lời chứng thực: 'Tại sao, nó giống như có cả một vườn hồng gồm 20 cây - tất cả chỉ trên một bụi cây!'"
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "8. So sánh – chứng minh vượt trội",
          "Tên_kỹ_thuật_Tiếng_Anh": "Compare, Contrast, Prove Superiority",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Tạo tương phản sắc nét giữa sản phẩm được quảng cáo và các lựa chọn thay thế (sản phẩm cũ/đối thủ). Đặt nhược điểm của cái cũ bên cạnh ưu điểm vượt trội của cái mới để làm nổi bật lợi thế.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo câu lạc bộ sách",
              "Mô_tả": "So sánh trực tiếp giá sách mà 'bạn bè của bạn' phải trả (ví dụ: 3,95 đô la cho 'The Golden Hawk') với giá mà thành viên Câu lạc bộ Sách Dollar được hưởng (99 xu cho cùng cuốn sách). Sự lặp lại của 'chỉ 99 xu' chứng minh lợi ích tiết kiệm chi phí vượt trội."
            },
            {
              "Tên_ví_dụ": "Thiết bị Fuel Reclaimer (cho động cơ ô tô)",
              "Mô_tả": "Đối chiếu vấn đề của động cơ ô tô thông thường ('dầu bị ô nhiễm, động cơ bị ô nhiễm, không khí bị ô nhiễm', 'hết hỏng hóc này đến hỏng hóc khác') với lợi ích của Fuel Reclaimer ('dòng xăng bổ sung liên tục chảy vào động cơ của bạn', 'sức mạnh của xe mới, tiết kiệm của xe mới, khả năng chống lại các hóa đơn sửa chữa của xe mới')."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "9. Nêu hệ quả nếu bỏ qua",
          "Tên_kỹ_thuật_Tiếng_Anh": "Picture the Black Side, Too",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Khuếch đại mặt tiêu cực của vấn đề hiện tại hoặc sản phẩm cũ mà sản phẩm mới sẽ giải phóng khách hàng khỏi. Kích thích vết thương và sau đó áp dụng thuốc mỡ chữa lành, tạo động lực đẩy lùi khỏi vấn đề và hấp dẫn bởi giải pháp.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo bugi mới",
              "Mô_tả": "Mô tả chi tiết tình trạng tồi tệ của bugi cũ ('BẨN THỈU!', 'nghẹt thở, bóp nghẹt và bẩn thỉu với CARBON ĐEN', 'BỊ ĂN MÒN – RỖ – SẸO – VÀ MÒN!'), gây lãng phí xăng và mất sức mạnh. Sau đó giới thiệu bugi 'Power Flash' cách mạng: 'không chỉ MỘT điểm đánh lửa - mà là hàng trăm điểm đánh lửa tiềm năng!', 'LOẠI BỎ HOÀN TOÀN CARBON CHẾT NGƯỜI', 'toàn bộ mã lực rực lửa' vẫn còn sau 30.000 dặm, 'bền nhất, mạnh nhất, lâu dài nhất từng được sản xuất'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "10. Làm nổi bật sự dễ dàng",
          "Tên_kỹ_thuật_Tiếng_Anh": "Show How Easy It Is to Get These Benefits",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Nhấn mạnh sự đơn giản và tiện lợi trong việc tiếp cận và nhận được lợi ích từ sản phẩm (giá cả, sẵn có, dễ sử dụng, độ bền, di động, thay thế, bảo trì, mở hộp). Giảm thiểu rào cản nhận thức và tăng cường giá trị cảm nhận.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Sản phẩm tăng cường hiệu suất xe hơi",
              "Mô_tả": "Tập trung vào sự đơn giản: 'chỉ cần đổ dung dịch vào ống đổ dầu của xe! đó là tất cả công việc bạn phải làm! Đó là tất cả kỹ năng bạn cần!', 'chỉ với 30 giây làm việc đó'. Liệt kê lợi ích đa dạng: 'cải thiện hiệu suất xe của mình theo tám cách khác nhau!', 'đi thêm từ 2 đến 3 đến 5 dặm mỗi gallon', 'lái xe lên đến 5.000 dặm mà không cần nhìn vào dầu của mình', 'kéo dài thêm đến bốn năm cho sức mạnh và tuổi thọ'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "11. Dùng ẩn dụ & hình ảnh hóa",
          "Tên_kỹ_thuật_Tiếng_Anh": "Use Metaphor, Analogy, Imagination",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Trình bày sự kiện và lợi ích sản phẩm ấn tượng, thoát khỏi cách tiếp cận cứng nhắc, thực tế. Sử dụng trí tưởng tượng để biến sự thật khô khan thành hình ảnh sống động, kịch tính, làm thông điệp đáng nhớ, hấp dẫn, dễ hiểu.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Khóa học tiếng Anh của Sherwin Cody",
              "Mô_tả": "Nhân cách hóa cuốn sách hướng dẫn thành 'thiết bị tự sửa lỗi 100%' và người cố vấn. Ẩn dụ: ông Cody 'đứng mãi mãi bên bạn', thì thầm 'Điều đó sai, nó phải là như thế này' khi bạn mắc lỗi. Phép loại suy: 'một người cố vấn vĩnh cửu bên bạn – một người cố vấn sẽ không cười nhạo bạn, mà ngược lại sẽ hỗ trợ và giúp đỡ bạn'."
            }
          ]
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "12. Tóm lược điểm mạnh",
          "Tên_kỹ_thuật_Tiếng_Anh": "Before You're Done, Summarize",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Danh sách ngắn gọn, cô đọng các hiệu suất, lợi ích, và/hoặc ứng dụng của sản phẩm, trình bày lần lượt không cần mô tả chi tiết. Củng cố thông điệp và mong muốn khách hàng trước khi kết thúc quảng cáo.",
          "Các_loại_danh_mục": {
            "Danh_mục_mở_rộng_mong_muốn_theo_chiều_ngang_(Horizontal/Applications_Catalog)": {
              "Mô_tả": "Mở rộng mong muốn theo chiều ngang, giữa các nhóm ứng dụng hoặc khách hàng tiềm năng ngày càng lớn. Liệt kê mọi lợi ích và ứng dụng có thể có của sản phẩm. Tăng khả năng 'chạm' vào nhu cầu cụ thể/tiềm ẩn, mở rộng phạm vi hấp dẫn, tối đa hóa cơ hội bán hàng.",
              "Ví_dụ_minh_họa": [
                {
                  "Tên_ví_dụ": "Bộ đèn khò",
                  "Mô_tả": "Liệt kê 101 công việc quanh nhà mà sản phẩm có thể thực hiện: 'Lát gạch; loại bỏ sơn hoặc matit; rã đông ống nước; hàn ống đồng; sửa chữa điện; nhóm lửa than và lò sưởi; đốt cỏ dại, ký sinh trùng và lá ẩm; rã đông khóa; hàn nhẹ; nới lỏng bu lông bị gỉ; sửa chữa thân xe và chắn bùn; hàn nhôm, bạc và đồ trang sức và nhiều sở thích khác, và nhiều, nhiều hơn nữa'."
                }
              ]
            },
            "Danh_mục_mở_rộng_mong_muốn_theo_chiều_dọc_(Vertical/Deepening_Desire_Catalog)": {
              "Mô_tả": "Làm sâu sắc hoặc phóng đại mong muốn đã xây dựng. Củng cố lợi ích chính bằng cách trình bày từ nhiều góc độ, tạo cảm giác về quy mô và vô số khả năng. Tạo hiệu ứng 'tổng thể' về số lượng, khiến người đọc cảm thấy sản phẩm mang lại giá trị áp đảo. Củng cố toàn bộ thông điệp, đảm bảo ấn tượng mạnh mẽ về giá trị toàn diện.",
              "Ví_dụ_minh_họa": [
                {
                  "Tên_ví_dụ": "Sách về trí nhớ",
                  "Mô_tả": "Liệt kê 'phép màu' và 'công cụ tăng cường trí nhớ' khác: 'NHỚ TÊN VÀ KHUÔN MẶT!', 'Nhớ chính xác những gì bạn nghe và đọc!', 'Cải thiện chiều sâu và sức mạnh của tâm trí bạn!', 'Tổ chức tâm trí của bạn một cách chuyên nghiệp!'."
                },
                {
                  "Tên_ví_dụ": "Mồi câu cá tự hành",
                  "Mô_tả": "Tóm tắt lợi ích dưới dạng sự giải phóng: 'giải phóng bạn mãi mãi khỏi công việc bẩn thỉu là đào giun và sâu bọ... giải phóng bạn mãi mãi khỏi việc trả 3, 4 hoặc thậm chí 5 đô la cho một mồi câu cá sang trọng... giải phóng bạn mãi mãi khỏi những giờ làm việc cẩn thận, đau đớn, buộc ruồi và mồi câu của riêng bạn...'. Sau đó là các lợi ích tích cực: 'có nghĩa là ngày mai bạn có thể ra ngoài câu cá nước ngọt hoặc nước mặn và kéo những con cá lớn... bạn có thể chất đầy thuyền của mình với cá vược... bạn sẽ có khoảng thời gian tuyệt vời nhất trong đời'."
                }
              ]
            }
          }
        },
        {
          "Tên_kỹ_thuật_Tiếng_Việt": "13. Kích hoạt cam kết bảo đảm",
          "Tên_kỹ_thuật_Tiếng_Anh": "Put Your Guarantee to Work",
          "Định_nghĩa_Mục_đích_ngắn_gọn": "Biến lời bảo hành thành điểm cao trào của quảng cáo, tóm tắt ngắn gọn cuối cùng về Tính năng sản phẩm, củng cố bằng khẳng định tích cực của lời bảo hành. Chuyển đổi rủi ro nhận thức thành lợi ích và tăng cường Niềm tin tuyệt đối vào sản phẩm.",
          "Ví_dụ_minh_họa": [
            {
              "Tên_ví_dụ": "Quảng cáo bugi",
              "Mô_tả": "Lời bảo hành tổng quát: 'Được bảo hành hai năm đầy đủ!'. Khuyến khích kiểm tra ban đầu trong một tháng về sức mạnh, hiệu suất, tiết kiệm xăng. Các điểm bảo hành cụ thể: 'thêm tới 9 dặm mỗi gallon', 'thêm tới 31 mã lực', 'tiếp tục mang lại sức mạnh, hiệu suất và khả năng tiết kiệm xăng này TRONG HAI NĂM ĐẦY ĐỦ hoặc chúng tôi sẽ gửi cho bạn một bộ hoàn toàn mới MIỄN PHÍ!'."
            },
            {
              "Tên_ví_dụ": "Quảng cáo phân bón thực vật",
              "Mô_tả": "Giá cả và đảm bảo tổng quát: '2,98 đô la cho một gói 144 viên... Và những kết quả này được đảm bảo hoàn toàn!'. Các điểm bảo hành cụ thể, kèm điều kiện hoàn tiền: 'SỬ DỤNG CHÚNG ĐỂ TẠO RA SIÊU HOA!', 'SỬ DỤNG CHÚNG ĐỂ TẠO RA SIÊU RAU CỦ!', 'VÂNG! SỬ DỤNG CHÚNG TRONG TOÀN BỘ KHU VƯỜN CỦA BẠN!'. Đảm bảo hoàn tiền nếu không đạt kết quả."
            }
          ]
        }
      ],
      "Cách_Áp_dụng_Nguyên_tắc_Khuếch_Đại_Cảm_Xúc_vào_Chiến_dịch_Quảng_cáo": {
        "Sự_khác_biệt_cốt_lõi_giữa_Quảng_cáo_đặt_hàng_qua_thư_và_Quảng_cáo_quốc_gia": {
          "Quảng_cáo_đặt_hàng_qua_thư": {
            "Mô_tả": "Sử dụng bản sao dài (long copy) và cường điệu (hyperbole). Mục tiêu: hoàn thành việc bán hàng chỉ từ một quảng cáo duy nhất, không dựa vào sức mạnh tích lũy của chiến dịch dài hạn. Buộc phải nén toàn bộ chiến dịch vào một quảng cáo duy nhất. Khi thành công, được 'đóng băng' và chạy lặp lại đến khi cạn kiệt tiềm năng. Tuổi thọ sản phẩm trung bình dưới hai năm, quảng cáo chỉ chạy một lần rồi không lặp lại trong 3-6 tháng."
          },
          "Quảng_cáo_quốc_gia": {
            "Mô_tả": "Sản phẩm có tuổi thọ dài hơn, phải giữ hình ảnh liên tục trước công chúng và chạy thường xuyên hơn. Nhanh chóng mất tính mới lạ tức thì. Vấn đề sáng tạo chuyển từ tìm chủ đề cho một quảng cáo sang tìm chủ đề cho một loạt quảng cáo. Khuếch Đại Cảm Xúc dịch chuyển từ việc xây dựng mong muốn trong toàn bộ một quảng cáo sang toàn bộ một loạt quảng cáo. Phải duy trì tính liên tục của hình ảnh chủ đạo nhưng thay đổi đủ để khuyến khích đọc lại."
          }
        },
        "Các_kỹ_thuật_xây_dựng_chiến_dịch_quảng_cáo_quốc_gia": [
          {
            "Tên_kỹ_thuật_Chiến_dịch": "Chiến dịch Colgate ('Gardol - the Invisible Shield that Protects Your Teeth')",
            "Mô_tả": "Ý tưởng trung tâm: 'Gardol - Lá chắn vô hình bảo vệ răng bạn', nêu rõ và lặp lại chính xác. Biến thể: loạt phép loại suy mở đầu (lá chắn vô hình bảo vệ người dẫn chương trình khỏi bóng chày, bóng bầu dục...). Mục đích: gây sốc ban đầu, sau đó củng cố phần còn lại của quảng cáo được lặp lại cứng nhắc."
          },
          {
            "Tên_kỹ_thuật_Chiến_dịch": "Kỹ thuật 'Quy tắc và Ví dụ' (Rule and Example) - Toni và Clairol",
            "Mô_tả": "Lặp lại chính xác hình ảnh bằng lời nói trong suốt một loạt quảng cáo, đồng thời thay đổi và làm mới sức hấp dẫn cảm xúc thông qua một phổ các hình ảnh minh họa chính liên tục thay đổi. Bằng cách này, hình ảnh chủ đạo được giữ nguyên, tính liên tục được duy trì, nhưng không có cảm giác quá quen thuộc hoặc nhàm chán."
          },
          {
            "Tên_kỹ_thuật_Chiến_dịch": "Hình ảnh chủ đạo là chủ đề cơ bản của chiến dịch (Cadillac và Volkswagen)",
            "Mô_tả": "Hình ảnh chủ đạo có thể không xuất hiện trong quảng cáo mà là chủ đề cơ bản toàn chiến dịch. Tính liên tục duy trì bằng tiêu điểm duy nhất. Cadillac: tiêu điểm là chất lượng, tượng trưng qua ảnh nền, kiểu chữ, phong cách bản sao, thời trang, trang sức, bản vẽ bút và mực. Volkswagen: tiêu điểm là chính sản phẩm. Mỗi quảng cáo tiếp theo tiết lộ sự thật khác về sản phẩm, hoàn toàn khác biệt, không lặp lại cụm từ/khẩu hiệu. Các Tiêu đề chấp nhận 'Rủi ro sáng tạo' bằng cách không đề cập sản phẩm, nhãn hiệu hoặc hiệu suất, mà tập trung thu hút chú ý và thúc đẩy đọc tiếp. Ví dụ: 'THINK SMALL.', 'Lemon.', 'Our new model.', 'Why you should open the window before you close the door of a Volkswagen.', 'Our number one salesman.'."
          }
        ]
      }
    }
  }
}
