{
  "Chương 8: Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm": {
    "Tiêu đề chính": "Kỹ thuật Đồng Nhất Hóa trong quảng cáo đột phá của Eugene Schwartz",
    "Giới thiệu: Kỹ thuật Đồng Nhất Hóa - Một chiều kích mới trong tâm trí con người": {
      "Mô tả": "Trong lĩnh vực quảng cáo, việc hiểu rõ động lực thúc đẩy hành vi mua hàng của con người là yếu tố then chốt để tạo ra các chiến dịch đột phá. Eugene Schwartz đã giới thiệu 'Đồng Nhất Hóa' (Identification) như một kỹ thuật thứ hai, mang tính cách mạng, bổ sung cho phương pháp xây dựng 'Mong muốn' (Desire) đã được biết đến rộng rãi. Kỹ thuật này không chỉ đơn thuần là việc đáp ứng các nhu cầu vật lý mà còn khai thác một loại mong muốn tinh tế hơn, sâu sắc hơn trong tâm trí con người: khao khát được thể hiện bản thân.",
      "Tầm quan trọng": "Sự xuất hiện của kỹ thuật 'Đồng Nhất Hóa' đánh dấu một cuộc cách mạng lớn trong kinh doanh thời bấy giờ. Nó nổi lên như một động cơ mua hàng nổi bật, chuyển trọng tâm của quảng cáo từ việc chỉ bán giải pháp cho các vấn đề hữu hình sang việc bán 'giải pháp bản sắc'. Sản phẩm không còn chỉ là vật thể chức năng mà trở thành công cụ biểu tượng cho việc tự định nghĩa. Điều này báo trước tầm quan trọng ngày càng tăng của việc xây dựng thương hiệu và marketing cảm xúc, vượt xa marketing chỉ dựa trên tính năng sản phẩm.",
      "Vai trò người viết quảng cáo": "Theo Schwartz, 'Đồng Nhất Hóa' là 'quá trình chủ động mà người viết quảng cáo tận dụng nhu cầu tự nhận diện này bằng cách xây dựng sự hiện thực hóa của nó thông qua bài viết của mình vào sản phẩm'. Điều này hàm ý rằng người viết quảng cáo không chỉ mô tả sản phẩm là gì hoặc làm gì, mà còn chủ động định hình ý nghĩa của sản phẩm đối với người tiêu dùng ở cấp độ tâm lý. Họ trở thành những kiến trúc sư thương hiệu hoặc kỹ sư bản sắc, chịu trách nhiệm truyền tải giá trị phi chức năng, 'siêu chức năng' vào sản phẩm. Điều này tác động trực tiếp đến định vị sản phẩm và tạo sự khác biệt cạnh tranh, đặc biệt đối với các sản phẩm tương đồng mà sự khác biệt chức năng là tối thiểu."
    },
    "Sự khác biệt giữa 'Đồng Nhất Hóa' và 'Mong muốn' (Desire)": {
      "Mô tả Mong muốn": "Là những nhu cầu rõ ràng, công khai, hướng tới việc thỏa mãn các nhu cầu vật lý hoặc giải tỏa sự khó chịu. Ví dụ: người đói bụng cảm thấy co thắt dạ dày, người bệnh cảm thấy đau đớn, hoặc một phụ nữ thừa cân cảm thấy xấu hổ. Việc nhận biết và khuếch đại những mong muốn này là nhiệm vụ đầu tiên và rõ ràng nhất của copy-writing.",
      "Mô tả Đồng Nhất Hóa": "Là một loại mong muốn tinh tế hơn, một phần vô thức, khao khát sự thể hiện bản thân chứ không phải sự thỏa mãn vật lý trực tiếp. Nó hoạt động theo những quy tắc khác biệt hoàn toàn so với mong muốn thông thường. Sự phân biệt này tạo ra một mô hình hai cấp độ về động lực tiêu dùng: cấp độ có ý thức, chức năng (Mong muốn) và cấp độ tiềm thức, biểu tượng (Đồng Nhất Hóa).",
      "So sánh": [
        {
          "Đặc điểm": "Tính chất",
          "Mong muốn (Desire)": "Rõ ràng, công khai",
          "Đồng Nhất Hóa (Identification)": "Tinh tế, một phần vô thức"
        },
        {
          "Đặc điểm": "Cấp độ ý thức",
          "Mong muốn (Desire)": "Có ý thức",
          "Đồng Nhất Hóa (Identification)": "Tiềm thức/một phần có ý thức"
        },
        {
          "Đặc điểm": "Mục đích",
          "Mong muốn (Desire)": "Thỏa mãn nhu cầu vật lý hoặc giải tỏa sự khó chịu",
          "Đồng Nhất Hóa (Identification)": "Khao khát sự thể hiện bản thân, tự định nghĩa"
        },
        {
          "Đặc điểm": "Ví dụ",
          "Mong muốn (Desai)": "Người đói bụng, người bệnh, phụ nữ thừa cân",
          "Đồng Nhất Hóa (Identification)": "Khao khát được coi là 'hợp thời', 'trẻ trung', 'sành điệu', 'vận động viên thành công'"
        },
        {
          "Đặc điểm": "Cách thức đáp ứng",
          "Mong muốn (Desire)": "Trực tiếp, chức năng",
          "Đồng Nhất Hóa (Identification)": "Biểu tượng, phi chức năng, siêu chức năng"
        },
        {
          "Đặc điểm": "Cơ chế tâm lý",
          "Mong muốn (Desire)": "Phản ứng tức thì với cơ chế đạt được mục tiêu",
          "Đồng Nhất Hóa (Identification)": "Hoạt động dưới các quy tắc khác biệt, tìm kiếm sự biểu đạt"
        },
        {
          "Đặc điểm": "Tầm quan trọng trong quảng cáo",
          "Mong muốn (Desire)": "Nhiệm vụ đầu tiên và rõ ràng nhất, thống trị quảng cáo đến 1954",
          "Đồng Nhất Hóa (Identification)": "Đánh dấu cuộc cách mạng trong kinh doanh, động cơ mua hàng nổi bật hiện nay"
        }
      ]
    },
    "Ghi chú cá nhân của tác giả về việc đặt tên các kỹ thuật": {
      "Mô tả": "Eugene Schwartz đã phải tự mình sáng tạo ra các tên gọi cho nhiều kỹ thuật được trình bày trong cuốn sách 'Breakthrough Advertising'. Ông nhấn mạnh rằng những kỹ thuật này chưa từng được thảo luận hoặc ghi nhận trong thuật ngữ quảng cáo thông thường trước đây, và trong nhiều trường hợp, chúng thực sự không có tên gọi cụ thể. Điều này biểu thị rằng Schwartz đang giới thiệu những khái niệm và khung mới thực sự cho lĩnh vực này.",
      "Các cách đặt tên": [
        "Tên gọi truyền đạt ý nghĩa ngay lập tức (ví dụ: 'Khuếch Đại Cảm Xúc' - Intensification)",
        "Tên gọi ghép từ nhiều từ thông thường (ví dụ: 'Gradualization')",
        "Tên gọi kéo dài ý nghĩa của thuật ngữ đã biết (ví dụ: 'Đồng Nhất Hóa' - Identification)"
      ],
      "Ý nghĩa mở rộng của 'Đồng Nhất Hóa'": "Nó không chỉ là quá trình khách hàng tự nhận diện với một cá tính sản phẩm hoặc một nhóm người dùng có uy tín. Thay vào đó, nó đồng thời có nghĩa là quá trình chủ động mà người viết quảng cáo tận dụng nhu cầu tự nhận diện này bằng cách xây dựng sự hiện thực hóa của nó thông qua bài viết của mình vào sản phẩm. Sự nhấn mạnh vào từ 'chủ động' là rất quan trọng."
    },
    "Các vai trò mà khách hàng tiềm năng mong muốn": {
      "Mô tả": "Quá trình Đồng Nhất Hóa xoay quanh mong muốn sâu sắc của khách hàng tiềm năng để thể hiện những vai trò nhất định trong cuộc sống của họ. Đó là khao khát định nghĩa bản thân với thế giới xung quanh, thể hiện những phẩm chất mà họ coi trọng và những vị trí mà họ đã đạt được. Người viết quảng cáo khai thác khao khát này theo hai cách chính: thứ nhất, biến sản phẩm thành công cụ để đạt được những vai trò này; và thứ hai, biến sản phẩm thành sự công nhận rằng những vai trò này đã được đạt được.",
      "Hai lý do mua sản phẩm": [
        "Thỏa mãn một mong muốn hoặc nhu cầu vật lý (giá trị Sản phẩm chức năng)",
        "Một phương pháp cụ thể để thỏa mãn nhu cầu đó, đồng thời định nghĩa họ với thế giới bên ngoài như một kiểu người cụ thể (giá trị phi chức năng, hay còn gọi là giá trị siêu chức năng của sản phẩm)"
      ],
      "Ví dụ hành vi mua sắm thực phẩm": "Ngày nay, chỉ người nghèo mới mua thức ăn chỉ vì sự thỏa mãn vật lý đơn thuần. Người Mỹ trung bình chọn thực phẩm 'hiện đại' vì họ muốn trở nên hợp thời. Họ chọn thực phẩm 'không gây béo' vì muốn trẻ trung và thon gọn. Họ chọn thực phẩm 'từ mọi quốc gia' vì muốn thể hiện mình là người tinh tế, phiêu lưu và sành điệu. Người này không còn mua thức ăn chỉ vì thức ăn; họ đã có một 'từ vựng' mới về mong muốn. Họ mua 'vai trò' chứ không chỉ mua 'vật thể'.",
      "Phân loại vai trò": {
        "Vai trò tính cách": {
          "Đặc điểm": "Thường được thể hiện bằng tính từ hoặc tính từ biến thành danh từ, mô tả những phẩm chất cá nhân như 'tiến bộ', 'sang trọng', 'duyên dáng', 'thông minh', hay 'uyên bác'. Những vai trò này là một phần của tính cách khách hàng tiềm năng, thuộc về họ.",
          "Cách sản phẩm phục vụ": [
            "Giúp đạt được sự thành thạo (ví dụ: một cuốn sách triết học giúp một người muốn được coi là 'uyên bác')",
            "Giúp đơn giản hóa, cô đọng hoặc tăng tốc sự thành thạo (ví dụ: một khóa học đọc nhanh)",
            "Đóng vai trò là biểu tượng của sự thành thạo để nhận được sự công nhận hoặc ngưỡng mộ từ bạn bè (ví dụ: một kệ sách đẹp để trưng bày sự uyên bác)"
          ],
          "Ví dụ cụ thể": "Một người đàn ông chi 5.000 đô la cho một chiếc xe thể thao 150 dặm/giờ chỉ để lái xe đi làm trên đường tắc nghẽn 35 dặm/giờ là vô lý về mặt chức năng. Việc chi tiền này trở nên hợp lý khi chiếc xe mang lại cho anh ta vai trò 'vận động viên' và rất có thể là 'vận động viên thành công'.",
          "Đặc điểm phân biệt": [
            "Không được tạo ra bởi xã hội mà bởi chính khách hàng tiềm năng.",
            "Hầu như không bao giờ được tuyên bố công khai mà chỉ được gợi ý, ngụ ý và thúc đẩy.",
            "Không bao giờ có thể thực sự được kiểm tra hoặc đo lường, và chúng mơ hồ, dễ bị lỗi và quan trọng hơn, chúng dễ bị tưởng tượng.",
            "Thường tồn tại trong tiềm thức, không được định nghĩa bằng lời, mà được thể hiện bằng biểu tượng và hình ảnh."
          ],
          "Sức mạnh thuyết phục": "Khách hàng tiềm năng dễ tin vào các vai trò tính cách mà bạn gán cho họ hơn là tin vào các tuyên bố hiệu suất sản phẩm hoặc vai trò thành tựu. (Ví dụ: quảng cáo thuốc lá với hình ảnh phi công thử nghiệm nam tính, truyền tải sự nam tính một cách tinh tế bằng hình ảnh biểu tượng phi ngôn ngữ, không cần kiểm chứng lý trí)."
        },
        "Vai trò thành tựu": {
          "Đặc điểm": "Là các vai trò về địa vị, giai cấp, vị trí được tạo ra bởi mọi xã hội trên trái đất và được trao cho những người có thể giành được chúng. Trong một nền văn minh phức tạp, có hàng trăm vai trò này, thường được thể hiện bằng danh từ đóng vai trò là chức danh.",
          "Ví dụ nam giới": ["Giám đốc điều hành", "Chủ nhà", "Người đàn ông kiếm 20.000 đô la một năm", "Người có Handicap năm", "Người đàn ông đang trên đà thăng tiến", "Chủ tịch khối"],
          "Ví dụ phụ nữ": ["Vợ", "Người tạo xu hướng thời trang", "Phụ nữ sự nghiệp", "Người mẹ tốt", "Lãnh đạo cộng đồng", "Quyền lực đằng sau ngai vàng", "Người bảo trợ nghệ thuật"],
          "Sự thể hiện": "Sự thể hiện là rất quan trọng đối với các vai trò thành tựu, bởi vì chúng không hiển nhiên mà là vô hình và phi vật chất. Chúng phải được chuyển thành các biểu tượng vật chất của sự thành công để mọi người xung quanh nhìn thấy. Sản phẩm trở thành những biểu tượng được công nhận rộng rãi nhất của thành công.",
          "Ví dụ minh họa": [
            "Người phụ nữ mới cưới nhận nhẫn cưới (món quà vật chất định nghĩa vai trò 'Vợ'), thay thế tủ quần áo và đồ đạc cũ.",
            "Người đàn ông đang trên đà thăng tiến đổi Ford lấy Buick, rồi Cadillac khi trở thành Giám đốc điều hành.",
            "Phụ nữ sự nghiệp cần tủ quần áo khác so với 'Bà nội trợ'.",
            "Khi đàn ông được tăng lương, ngôi nhà trở nên lớn hơn, đẹp hơn hoặc chứa đầy những thứ định nghĩa địa vị."
          ],
          "Nhận xét": "Khi chúng ta có được những tài sản này trong suốt cuộc đời, điều chúng ta đang làm là xây dựng cho mình một 'nhân cách vật chất' mà chúng ta mang theo bên mình mọi lúc mọi nơi, và chức năng của nó là định nghĩa chúng ta, ngay lập tức, với bất cứ ai chúng ta gặp."
        }
      },
      "Bảng tổng hợp vai trò": [
        {
          "Loại vai trò": "Vai trò tính cách",
          "Đặc điểm chính": "Do khách hàng tự tạo, tồn tại trong tiềm thức, mơ hồ, dễ bị tưởng tượng.",
          "Cách thể hiện": "Tính từ (tiến bộ, sang trọng, uyên bác), hình ảnh biểu tượng phi ngôn ngữ.",
          "Cách sản phẩm phục vụ": "Giúp đạt được/đơn giản hóa sự thành thạo; là biểu tượng của sự thành thạo để nhận công nhận.",
          "Ví dụ": "Sách triết học, khóa học đọc nhanh, kệ sách đẹp, xe thể thao (mang lại vai trò 'vận động viên')."
        },
        {
          "Loại vai trò": "Vai trò thành tựu",
          "Đặc điểm chính": "Do xã hội tạo ra, liên quan đến địa vị, giai cấp, vị trí; cần được thể hiện vật chất.",
          "Cách thể hiện": "Danh từ (Giám đốc điều hành, Chủ nhà, Vợ, Phụ nữ sự nghiệp).",
          "Cách sản phẩm phục vụ": "Là biểu tượng vật chất của thành công, định nghĩa người sở hữu với thế giới bên ngoài.",
          "Ví dụ": "Nhẫn cưới, xe hơi (Ford, Buick, Cadillac), tủ quần áo mới, nhà cửa lớn hơn/đẹp hơn."
        }
      ]
    },
    "Cách đưa những khao khát Đồng Nhất Hóa này vào sản phẩm của bạn": {
      "Mô tả": "Trong môi trường cạnh tranh hiện đại, sản phẩm đã trở thành hơn cả những vật thể chức năng đơn thuần. Ngoài các chức năng vật lý, chúng còn đảm nhận các chức năng phi vật chất mới – đóng vai trò là yếu tố định vị địa vị. Chúng công bố thành tựu, định nghĩa vai trò trong cuộc sống và chứng minh sự thành công của người sở hữu. Khi một sản phẩm làm cùng công việc với đối thủ cạnh tranh và giá cả không còn là yếu tố quyết định, thì lựa chọn của khách hàng tiềm năng sẽ phụ thuộc gần như hoàn toàn vào sự khác biệt về vai trò mà sản phẩm của bạn mang lại cho họ.",
      "Nhiệm vụ người viết quảng cáo": "Khám phá chính xác loại vai trò tính cách và thành tựu nào mà khách hàng tiềm năng sẵn sàng nhận diện với sản phẩm, loại nào họ sẽ từ chối, và vai trò nào trong số các vai trò được chấp nhận là hấp dẫn nhất. Sau đó, họ phải trình bày những vai trò đã chọn một cách sống động và mãnh liệt đến mức vai trò được thể hiện sẽ trở nên gần như không thể cưỡng lại.",
      "Hình ảnh chính của sản phẩm và cách cường độ hóa nó": {
        "Bước 1: Xác định hình ảnh chính": "Xác định hình ảnh chính mà mỗi sản phẩm đã có trong tâm trí khách hàng tiềm năng. Ví dụ: thuốc lá thường được liên tưởng đến sự nam tính; vòng piston gợi lên sự chính xác cơ khí và vẻ đẹp kỹ thuật; thiết bị gia dụng gợi lên sự tiết kiệm thời gian.",
        "Bước 2: Sử dụng hình ảnh đã chấp nhận làm nguyên liệu": "Sử dụng những hình ảnh đã được chấp nhận này làm nguyên liệu thô, làm điểm khởi đầu để xây dựng những hình ảnh mới, nhân đôi, nhân ba hoặc nhân bốn, thu hút nhiều vai trò mong muốn vào cá tính sản phẩm và nhân lên sức hấp dẫn nhận diện của nó.",
        "Thay đổi cường độ của hình ảnh chính": "Nếu hình ảnh chính đã tích cực, hãy nhấn mạnh và kịch tính hóa nó. Nếu nó tiêu cực hoặc trung tính, hãy làm giảm cường độ của nó.",
        "Ví dụ Marlboro": "Marlboro đã lấy hình ảnh nam tính tự nhiên liên quan đến thuốc lá và tăng cường nó theo ba cách: giới thiệu những người đàn ông tự bản thân họ đã nam tính; trình bày những người đàn ông này trong các tình huống hoặc nghề nghiệp đòi hỏi sự nam tính; gắn vào tay những người đàn ông này một trong những biểu tượng nguyên thủy nhất của sự nam tính được biết đến trong lịch sử: hình xăm. Một cảm xúc chủ đạo duy nhất – sự nam tính – được tượng trưng hóa theo ba cách.",
        "Xử lý hình ảnh không thuận lợi": "Nếu hình ảnh chính của sản phẩm không thuận lợi, không thể đơn giản loại bỏ hoàn toàn và thay thế bằng hình ảnh khác. Cần kết hợp chúng vào một hình ảnh tổng thể lớn hơn, giảm cường độ cảm xúc của chúng và sử dụng chúng làm cầu nối dễ chấp nhận để dẫn dắt khách hàng tiềm năng đến những lời kêu gọi hấp dẫn hơn."
      },
      "Cách xây dựng hình ảnh mới vào sản phẩm bằng cách kết hợp hình ảnh chính với các hình ảnh hấp dẫn hơn": {
        "Quá trình": "Gồm hai bước: thay đổi cường độ của hình ảnh chính (thường là làm giảm cường độ của nó nhưng vẫn giữ lại) và sử dụng nó làm liên kết logic để đưa vào bất kỳ số lượng hình ảnh thuận lợi hơn nào.",
        "Ví dụ Chesterfield (1926)": "Quảng cáo này xử lý hình ảnh không thuận lợi rằng thuốc lá là 'sản phẩm của đàn ông' để bán cho phụ nữ. Thay vì loại bỏ người đàn ông, họ làm mờ anh ta, hướng sự chú ý đến người phụ nữ ngồi cạnh anh ta, tạo ra hình ảnh một cặp đôi trẻ đẹp trên bãi biển dưới ánh trăng, gợi cảm xúc về sự thoát ly, sự thân mật và dám thử thách. Bằng cách giữ lại hình ảnh chính (người đàn ông hút thuốc) làm cầu nối, người xem nữ đã chấp nhận tình huống và dần chấp nhận hành động hút thuốc là tự nhiên và chấp nhận được cho mình.",
        "Ví dụ vòng piston": "Để củng cố lợi ích chức năng của vòng piston mới (bền hơn, tiết kiệm dầu và xăng), quảng cáo có thể mở rộng sức hấp dẫn xã hội và tính cách của sản phẩm. Các yếu tố được sử dụng để 'làm nổi bật, kịch tính hóa và cảm xúc hóa' hình ảnh 'cơ khí, được chế tạo chính xác, không nhìn thấy được' bao gồm: xe hơi (Mercedes SL-300), gara (sạch sẽ, chính xác), thợ máy (trưởng thành, mạnh mẽ, hiểu biết), chủ xe (trẻ, khỏe khoắn, nam tính, thành công), mối quan hệ giữa hai người đàn ông (kiến thức bổ sung kỹ năng, chuyên gia tư vấn), và hành động (thay vòng piston như thiết bị hiệu suất cao, không phải vì hỏng hóc). Tổng thể hình ảnh phát triển cảm xúc về sự chính xác và sự phấn khích của việc khám phá hiệu suất mới."
      },
      "Giới hạn đối với các hình ảnh mà khách hàng tiềm năng sẽ nhận diện": {
        "Nguy hiểm": "Nếu sử dụng không chính xác, chúng có thể gây ra thảm họa. Nhiều chiến dịch đã thất bại vì yêu cầu thị trường của họ nhận diện với một hình ảnh không thể tin được (ví dụ: chiến dịch xà phòng khử mùi sử dụng hình ảnh giới thượng lưu để bán cho thị trường đại chúng, gây mất tin tưởng cả vào tuyên bố hiệu suất sản phẩm).",
        "Hai điểm quan trọng để hình ảnh đáng tin": [
          "Khách hàng có tin rằng sản phẩm của bạn có những đặc điểm tính cách mà bạn nói không? Và nếu có, họ có thể nhận diện bản thân, cuộc sống của họ, vị trí hiện tại của họ trong xã hội, hoặc bước tiến tiếp theo của họ trong xã hội với những đặc điểm này không? Nếu cả hai câu trả lời là Có, thì hình ảnh có thể được sử dụng.",
          "Nếu một trong hai câu trả lời là Không, thì cần chuyển sang bước thứ hai: tìm một hình ảnh chính khác để sử dụng làm cầu nối đáng tin cậy (believability-bridge). Cầu nối này sẽ kết nối những gì khách hàng tiềm năng đã tin với những gì người viết quảng cáo muốn họ tin khi họ đọc xong quảng cáo. (Ví dụ: quảng cáo Marlboro sử dụng hình ảnh nam tính chấp nhận được của người mẫu nam đang hút thuốc lá làm cầu nối để dẫn dắt đến các hình ảnh xa hơn như du thuyền hoặc mũ opera)."
        ]
      },
      "Các nhận diện có thể bán được bắt nguồn từ chính sản phẩm vật lý": {
        "Mô tả": "Để xây dựng các giá trị nhận diện mạnh mẽ cho sản phẩm, người viết quảng cáo cần xem xét chính sản phẩm vật lý. Schwartz chia sản phẩm vật lý thành ba lĩnh vực riêng biệt có tiềm năng tạo hình ảnh: hình thức bên ngoài của sản phẩm, các thành phần và cấu trúc của sản phẩm, và bối cảnh kỹ thuật mà sản phẩm ra đời. Mỗi lĩnh vực này đều có tiềm năng tạo ra hình ảnh, nơi có thể tìm thấy những hình ảnh chính mạnh mẽ đã tồn tại hoặc ghép thêm những hình ảnh liên quan để tăng đáng kể doanh số bán hàng của sản phẩm.",
        "Hình thức bên ngoài của sản phẩm (Its appearance)": {
          "Mô tả": "Hình thức của sản phẩm thường được xác định bởi chức năng của nó.",
          "Cách xây dựng hình ảnh": [
            "Khai thác những hình ảnh chính ấn tượng đã tồn tại trong các dạng cực đoan của sản phẩm (ví dụ: mượn sự tinh giản và vây ổn định của xe đua vào một chiếc sedan gia đình).",
            "Dệt thêm những hình ảnh không liên quan đến cấu trúc vật lý cần thiết của sản phẩm và thay đổi hình thức của sản phẩm để thể hiện những hình ảnh này (ví dụ: với các sản phẩm hóa chất, hình thức bên ngoài hoàn toàn tùy ý, hình ảnh phải mượn từ bối cảnh sản phẩm, thành phần, hoặc giá trị xã hội)."
          ]
        },
        "Các thành phần và cấu trúc của sản phẩm (Its components and structure)": {
          "Mô tả": "Nếu sản phẩm có các thành phần điện tử, thì nó nên có 'hương vị điện tử' trong cả hình thức bên ngoài và quảng cáo của nó.",
          "Cách xây dựng hình ảnh": "Hiển thị các cài đặt radar, tên lửa dẫn đường, máy bay phản lực sử dụng cùng các bộ phận đó. Gắn sức hấp dẫn cực kỳ mạnh mẽ vào sản phẩm bằng cách cho phép khách hàng tham gia vào 'các cuộc khám phá biên giới của thế giới của chúng ta'."
        },
        "Bối cảnh kỹ thuật mà sản phẩm ra đời (The technical background from which it emerged)": {
          "Mô tả": "Bối cảnh kỹ thuật mà sản phẩm ra đời có thể được sử dụng để tạo ra hình ảnh mạnh mẽ cho sản phẩm, đặc biệt là khi sản phẩm đó có hình thức bên ngoài trung tính hoặc không có hình ảnh chính rõ ràng từ chức năng của nó.",
          "Ví dụ Micrin của Johnson & Johnson": "Micrin là một loại nước súc miệng dạng lỏng. Để truyền tải hiệu quả đến người tiêu dùng ngay lập tức, Johnson & Johnson đã lấy hình dạng vật lý của các hộp đựng bằng thủy tinh chỉ được tìm thấy trong các phòng khám bác sĩ và phòng mổ, và sao chép chính xác hình dạng đó lên một sản phẩm bán tự do. Khi kết hợp hình dạng này với một chất lỏng màu xanh băng giá (gợi ý sự sạch sẽ y tế), sản phẩm ngay lập tức truyền tải thông điệp: 'Đây là chất lỏng của bác sĩ. Đây là thuốc. Cái này có tác dụng'. Trong ví dụ này, bối cảnh của sản phẩm (môi trường y tế) được tượng trưng hóa trong chính bao bì của sản phẩm, khiến bao bì trở thành hình ảnh minh họa hiệu quả nhất."
        }
      }
    }
  }
}
