{
  "chuong_9_tieu_de": "Chương 9 - Breakthrough Advertising: Kỹ thuật thứ ba của quảng cáo đột phá: Leo Thang Niềm Tin",
  "noi_dung": {
    "lam_the_nao_de_khach_hang_tiem_nang_tin_vao_tuyen_bo_cua_ban_truoc_khi_ban_dua_ra_chung": {
      "tieu_de": "Làm thế nào để khách hàng tiềm năng tin vào tuyên bố của bạn trước khi bạn đưa ra chúng",
      "giai_thich": "Chương 9 giới thiệu 'Leo Thang Niềm Tin' như một kỹ thuật đột phá, tập trung xây dựng nền tảng niềm tin vững chắc trong tâm trí khách hàng tiềm năng trước khi tuyên bố sản phẩm được trình bày. Niềm tin là yếu tố then chốt, chuyển đổi mong muốn tiềm ẩn thành hành động mua hàng thực tế. Trong quá trình thuyết phục, Mong muốn và Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm, dù mạnh mẽ đến đâu, cũng không đủ nếu thiếu Niềm tin, yếu tố quyết định hành động cuối cùng: Sự thuyết phục tuyệt đối. Niềm tin biến một 'ước muốn' thành một 'điều phải có' trong tâm trí khách hàng, đóng vai trò như người gác cổng, quyết định liệu một thông điệp có được chuyển hóa thành hành động hay không.",
      "luu_y_chien_luoc": "Đối với các nhà tiếp thị, cần có chiến lược đa diện. Chỉ tập trung vào mong muốn hoặc Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm sẽ không đủ nếu không thiết lập hệ thống niềm tin vững chắc xung quanh các tuyên bố của sản phẩm, đòi hỏi sự hiểu biết toàn diện về thế giới nội tâm của người tiêu dùng."
    },
    "ba_chieu_cam_xuc_cua_tam_tri_con_nguoi_trong_thuyet_phuc": {
      "tieu_de": "Ba chiều cảm xúc của tâm trí con người trong thuyết phục",
      "giai_thich_chung": "Để đạt được mục đích thuyết phục, tâm trí con người được phân chia thành ba chiều cảm xúc chính: Mong muốn, Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm và Niềm tin. Mỗi chiều có vai trò riêng biệt nhưng quan trọng trong định hình phản ứng của khách hàng tiềm năng, quyết định sự thành công hay thất bại của chiến dịch. Đây là một hệ thống cấp bậc, nơi Mong muốn là tia lửa ban đầu, Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm cá nhân hóa mong muốn, và Niềm tin là nền tảng xác nhận, biến tiềm năng thành sự thuyết phục thực sự.",
      "cac_chieu_cam_xuc": [
        {
          "ten": "Mong muốn (Desire)",
          "dinh_nghia": "Mong muốn là sự muốn, khao khát, hoặc động lực mạnh mẽ với các mục tiêu cụ thể và/hoặc các giải pháp đã được hình dung sẵn trong tâm trí của khách hàng tiềm năng, khiến họ cầu xin được chỉ dẫn cách để đạt được những điều đó. Nhiệm vụ của người viết quảng cáo là đảm bảo con đường đến mục tiêu đi qua sản phẩm và giúp khách hàng tiềm năng hình dung rõ ràng mọi sự hài lòng mà việc đạt được mục tiêu đó sẽ mang lại thông qua sản phẩm.",
          "vi_du": {
            "mo_ta": "Một người đang tìm kiếm giải pháp cho vấn đề da mụn.",
            "ung_dung_quang_cao": "Người viết quảng cáo không chỉ cần giới thiệu một loại kem trị mụn mà còn phải làm cho khách hàng tiềm năng hình dung được làn da mịn màng, sự tự tin khi giao tiếp, và cảm giác thoải mái khi không còn lo lắng về mụn."
          }
        },
        {
          "ten": "Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm (Identification)",
          "dinh_nghia": "Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm là một nhu cầu sâu sắc, thường là vô thức, về việc thể hiện bản thân và được công nhận. Nó thể hiện qua việc tìm kiếm các biểu tượng, định nghĩa và hiện thân mà qua đó cá nhân có thể nhìn thấy và khẳng định bản thân mình. Nhiệm vụ của người viết quảng cáo là kết tinh những định nghĩa bản thân này và thể hiện chúng trong sản phẩm, để sản phẩm không chỉ là nguồn thỏa mãn vật chất mà còn là sự mở rộng mang tính biểu tượng của tính cách, phong cách sống hoặc giá trị của khách hàng tiềm năng.",
          "vi_du": {
            "mo_ta": "Một người mua một chiếc đồng hồ cao cấp.",
            "ung_dung_quang_cao": "Quảng cáo sẽ tập trung vào việc liên kết chiếc đồng hồ với hình ảnh một người đẳng cấp, có phong cách, thay vì chỉ mô tả tính năng kỹ thuật, vì khách hàng mua nó không chỉ vì chức năng xem giờ mà còn vì nó là biểu tượng của sự tinh tế, thành công và gu thẩm mỹ cá nhân."
          }
        },
        {
          "ten": "Niềm tin (Belief)",
          "dinh_nghia": "Niềm tin là sự kết hợp phức tạp nhất giữa suy nghĩ và cảm xúc, là bức tranh tinh thần của khách hàng tiềm năng về thế giới họ đang sống, bao gồm các sự thật, cách thế giới vận hành, và các giá trị, chân lý của nó. Niềm tin mang lại sự an toàn về mặt cảm xúc – cảm giác thoải mái và yên tâm khi sống trong một thế giới có ý nghĩa, nơi có câu trả lời, nơi mọi sự thật đều khớp với nhau. Niềm tin là lực lượng cảm xúc thứ ba, không thể thiếu, phải được hợp nhất với Mong muốn và Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm để tạo ra yếu tố quyết định hành động cuối cùng – Sự thuyết phục tuyệt đối.",
          "vi_du": {
            "mo_ta": "Khách hàng có thể khao khát một giải pháp giúp họ học tiếng Anh nhanh chóng (Mong muốn) và hình dung mình giao tiếp trôi chảy với người nước ngoài (Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm).",
            "ung_dung_quang_cao": "Tuy nhiên, nếu họ không tin rằng phương pháp học đó thực sự hiệu quả, có cơ sở khoa học và phù hợp với họ (Niềm tin), họ sẽ không đăng ký khóa học."
          }
        }
      ]
    },
    "niem_tin_la_gi": {
      "tieu_de": "Niềm tin là gì?",
      "dinh_nghia": "Niềm tin là bức tranh tinh thần của khách hàng tiềm năng về thế giới mà họ đang sống, bao gồm những sự thật họ chấp nhận, cách họ tin rằng thế giới vận hành, và những giá trị, chân lý họ coi là đúng. Niềm tin mang lại sự an toàn về mặt cảm xúc, cảm giác thoải mái và yên tâm khi sống trong một thế giới có ý nghĩa, nơi mọi câu hỏi đều có câu trả lời, nơi các sự kiện khớp với nhau một cách hợp lý. Niềm tin tạo thành nền tảng của thực tế được nhận thức, mang lại cảm giác kiểm soát và khả năng dự đoán trong một thế giới phức tạp. Thách thức những niềm tin đã được thiết lập giống như đe dọa sự an toàn tâm lý của một người.",
      "nhu_cau_tin_tuong_va_niem_tin_an_toan": {
        "tieu_de": "Nhu cầu tin tưởng và niềm tin an toàn",
        "noi_dung": "Nhu cầu tin tưởng và nhu cầu về những niềm tin an toàn là một lực lượng cảm xúc mạnh mẽ, ngang bằng với mong muốn thỏa mãn vật chất mạnh nhất hoặc nhu cầu cấp bách nhất về thể hiện bản thân. Hầu hết người lớn đã hình thành các kênh niềm tin chính từ khi còn nhỏ để hiểu thế giới, được xã hội chấp thuận, tin tưởng và làm chủ môi trường xung quanh. Yêu cầu họ phá vỡ dù chỉ một trong những niềm tin đã được thiết lập này là yêu cầu họ trở lại thành trẻ con, chìm vào sự không chắc chắn."
      },
      "quy_tac_co_ban_cua_niem_tin": {
        "tieu_de": "Quy tắc cơ bản của niềm tin",
        "noi_dung": "Nếu người viết quảng cáo vi phạm dù chỉ một chút niềm tin đã được thiết lập của khách hàng tiềm năng, dù là về nội dung hay định hướng, thì không có lời hứa nào của quảng cáo, dù hấp dẫn đến đâu, có thể cứu vãn nó. Ngược lại, nếu định hướng sức mạnh to lớn của niềm tin của khách hàng tiềm năng chỉ đằng sau một tuyên bố nhỏ, thì tuyên bố được tin tưởng hoàn toàn đó sẽ bán được nhiều hàng hơn tất cả những lời hứa bị nghi ngờ một nửa. Việc định hướng niềm tin này mạnh mẽ đến mức, nếu được định hướng đúng cách, nó thậm chí sẽ hỗ trợ những tuyên bố phi lý khác. Đây chỉ đơn giản là câu hỏi liệu người viết quảng cáo sẽ chèo ngược dòng hay xuôi dòng."
      },
      "tinh_bat_bien_cua_niem_tin_trong_quang_cao": {
        "tieu_de": "Tính bất biến của niềm tin trong quảng cáo",
        "noi_dung": "Đối với quảng cáo, niềm tin là bất biến và không thể thay đổi, phải được tuân thủ ở mọi bước. Mỗi tuyên bố phải phù hợp với phiên bản 'sự thật' của khách hàng tiềm năng tại thời điểm đó. Chức năng của quảng cáo không phải là thay đổi những sự thật đó, mà là mở rộng chúng. Mục tiêu là xây dựng một 'Cầu nối niềm tin' giữa những sự thật tồn tại trong tâm trí khách hàng tiềm năng ngày nay và những sự thật cuối cùng mà họ phải tin nếu muốn chấp nhận các tuyên bố của quảng cáo."
      }
    },
    "leo_thang_niem_tin_la_gi": {
      "tieu_de": "Leo Thang Niềm Tin là gì?",
      "dinh_nghia": "Leo Thang Niềm Tin là quá trình bắt đầu từ những sự thật mà khách hàng tiềm năng đã sẵn sàng chấp nhận, và dẫn dắt họ một cách hợp lý và thoải mái qua một chuỗi liên tiếp các sự thật ngày càng xa hơn – mỗi sự thật trong số đó đã được chuẩn bị để họ chấp nhận. Đây là Kỹ thuật Thuyết phục thứ ba, tập trung vào cấu trúc và kiến trúc của quảng cáo, chứ không phải nội dung. Nó xác định cách sắp xếp các tuyên bố, hình ảnh và bằng chứng để từng bước củng cố cả mong muốn và niềm tin của khách hàng tiềm năng rằng sự thỏa mãn mong muốn đó sẽ thành hiện thực thông qua sản phẩm được quảng cáo.",
      "kien_truc_cua_niem_tin": {
        "tieu_de": "Kiến trúc của niềm tin",
        "giai_thich": "Mọi tuyên bố, hình ảnh, bằng chứng trong quảng cáo đều có hai nguồn sức mạnh: nội dung của chính tuyên bố đó và sự chuẩn bị đã được thực hiện cho tuyên bố đó (bằng cách nhận ra sự chuẩn bị đã tồn tại hoặc cố ý đặt nền tảng trong phần trước của quảng cáo).",
        "cach_tang_cuong_suc_manh_tuyen_bo": [
          "Bằng cách tăng cường cường độ nội dung của nó – đưa ra những lời hứa lớn hơn, mô tả những hình ảnh ấn tượng hơn, đưa ra bằng chứng thuyết phục hơn.",
          "Bằng cách thay đổi vị trí hoặc trình tự mà tuyên bố đó xuất hiện trong quảng cáo – củng cố nền tảng niềm tin vào tuyên bố đó bằng tài liệu đi trước nó, và do đó tăng cường cường độ niềm tin dành cho nó – sự chấp nhận ngay lập tức nội dung của nó, không cần nghi ngờ, khi khách hàng tiềm năng gặp nó trong quảng cáo."
        ],
        "muc_tieu_quang_cao_hieu_qua": "Mục tiêu của quảng cáo hiệu quả là tạo ra một 'kiến trúc của phản ứng' trong tâm trí khách hàng tiềm năng, một dòng chảy của sự chấp nhận với trình tự, nội dung và hướng đi rõ ràng, và một mục tiêu rõ ràng: sự tin tưởng tuyệt đối rằng khách hàng tiềm năng phải có sản phẩm được quảng cáo."
      },
      "dinh_nghia_moi_ve_trang_thai_nhan_thuc": {
        "tieu_de": "Định nghĩa mới về Trạng thái nhận thức",
        "noi_dung": "Leo Thang Niềm Tin được định nghĩa là nghệ thuật bắt đầu quảng cáo bằng một tuyên bố sẽ được chấp nhận ngay lập tức và hoàn toàn, sau đó xây dựng một chuỗi các sự chấp nhận tiếp theo dựa trên tuyên bố đầu tiên này để dẫn người đọc đến một kết luận mục tiêu mà họ sẽ chấp nhận. Tuyên bố đầu tiên (Tiêu đề) phải vừa khơi gợi sự quan tâm vừa được chấp nhận ngay từ cái nhìn đầu tiên là đúng. Trạng thái nhận thức của Thị trường có thể được định nghĩa lại là 'sự sẵn sàng chấp nhận'. Đặc biệt trong Giai đoạn 5: Mất niềm tin (bội thực lời hứa), hiệu quả của Tiêu đề phụ thuộc nhiều vào sự sẵn lòng tin những gì nó nói của khán giả. Do đó, tuyên bố mạnh mẽ nhất không phải lúc nào cũng tạo ra Tiêu đề mạnh mẽ nhất nếu không có bằng chứng hỗ trợ đã tồn tại trong tâm trí khách hàng tiềm năng để chuẩn bị cho tuyên bố đó."
      }
    },
    "vi_du_chi_tiet_quang_cao_so_tay_sua_chua_tv": {
      "tieu_de": "Ví dụ chi tiết: Quảng cáo Sổ tay sửa chữa TV",
      "van_de_ban_dau_va_tieu_de_khong_thanh_cong": {
        "tieu_de": "Vấn đề ban đầu và tiêu đề không thành công",
        "noi_dung": "Quảng cáo nhằm bán Sổ tay sửa chữa TV. Khách hàng tiềm năng cần tin rằng họ có thể tiết kiệm tiền bằng cách tự sửa TV và họ có khả năng làm điều đó. Tuy nhiên, đại đa số không nhận ra điều này (coi TV phức tạp và bản thân không tháo vát). Tiêu đề 'power-claim' ban đầu: 'Tiết kiệm tới 100 đô la một năm cho các sửa chữa TV của bạn!' đã thất bại vì sự rõ ràng không đủ sức thúc đẩy sản phẩm. Hai nhiệm vụ đặt ra: tiếp cận tất cả khách hàng tiềm năng và thuyết phục họ rằng TV không quá phức tạp và họ có thể tự khắc phục sự cố."
      },
      "tieu_de_moi_va_cach_dat_duoc_su_chap_nhan_ban_dau": {
        "tieu_de": "Tiêu đề mới và cách đạt được sự chấp nhận ban đầu",
        "tieu_de_moi": "TẠI SAO CHỦ SỞ HỮU TV CHƯA ĐƯỢC NÓI NHỮNG SỰ THẬT NÀY?",
        "phan_tich": "Tiêu đề này đạt được sự chấp nhận ban đầu bằng cách hứa hẹn sự 'tiết lộ' thông tin, tạo sự tò mò và không gây nghi ngờ. Nó ngụ ý có 'sự gian lận' hoặc thông tin bị che giấu, cộng hưởng với sự nghi ngờ hiện có trong tâm trí chủ sở hữu TV về hóa đơn sửa chữa cao. Tiêu đề chạm vào điểm nhức nhối, tạo sự 'chấp nhận đầu tiên'. Sau đó, 'Câu hỏi bao hàm': 'Bộ TV của bạn có được mua sau mùa xuân năm 1947 không?' (95% trả lời 'Có') đã xây dựng 'hai sự chấp nhận trong hai câu đầu tiên' và bắt đầu 'Thói quen đồng ý'."
      },
      "niem_tin_duoc_xay_dung_trong_phan_mo_dau": {
        "tieu_de": "Niềm tin được xây dựng trong phần mở đầu",
        "cac_ky_thuat": [
          {
            "ten": "Câu hỏi bao hàm",
            "noi_dung": "Quảng cáo bắt đầu bằng 'Bộ TV của bạn có được mua sau mùa xuân năm 1947 không?' nhằm tạo 'Thói quen đồng ý' ở người đọc, khiến 95% trả lời 'Có' và chấp nhận ngay hai câu đầu."
          },
          {
            "ten": "Lời hứa đầu tiên",
            "noi_dung": "Ở câu thứ ba: 'Vậy thì đây là câu chuyện đầy đủ, không bị kiểm duyệt về cách bạn có thể tránh những hóa đơn sửa chữa $15-$20 đó, tránh những khoản phí dịch vụ $30-$60 một năm đó – và vẫn có được những hình ảnh hoàn hảo, rõ nét như phim mà bạn hằng mơ ước!' Lời hứa này cực kỳ mạnh mẽ."
          },
          {
            "ten": "Cấu trúc ngữ pháp",
            "noi_dung": "Sức mạnh của lời hứa được tăng cường nhờ cấu trúc ngữ pháp 'Was your... Then...' (Câu thứ hai và ba), ngụ ý sự loại trừ (chỉ TV mua sau 1947), tạo thêm độ tin cậy vì không đưa ra lời hứa chung chung."
          },
          {
            "ten": "Tính chất mô tả của lời hứa",
            "noi_dung": "Lời hứa không chỉ là phần thưởng mà còn là danh mục các triệu chứng phổ biến (hóa đơn, phí dịch vụ). Việc mô tả chúng gợi thêm hai phản ứng 'Vâng, tôi có chúng' từ người đọc, chuyển sang các tuyên bố tiết kiệm tiền ngay sau đó, củng cố sự tin cậy."
          },
          {
            "ten": "Cách chữa trị mơ hồ",
            "noi_dung": "Mặc dù nguyên nhân vấn đề được mô tả cụ thể, cách chữa trị lại cố tình mơ hồ. Chỉ bao gồm tiết kiệm tiền và cải thiện tiếp nhận, không nói rõ cách thức (tự sửa TV). Điều này tránh khiến người đọc lật trang nếu biết ngay lập tức phải tự sửa."
          },
          {
            "ten": "Củng cố niềm tin bằng mô tả triệu chứng phổ biến",
            "noi_dung": "Tiếp tục củng cố niềm tin bằng các câu hỏi mô tả triệu chứng phổ biến: 'Tuần này bạn đã phải đứng dậy bao nhiêu lần để sửa hình ảnh TV bị giật?.. Bạn đã phải chịu đựng bóng ma bao nhiêu lần?'. Những câu hỏi này tạo ra một loạt các sự đồng ý ('Vâng... Vâng... Vâng'), xây dựng 'Thói quen đồng ý' và hình thành sự tin tưởng từng lớp."
          }
        ]
      },
      "cac_ket_luan_muc_tieu_va_cach_chung_minh": {
        "tieu_de": "Các kết luận mục tiêu và cách chứng minh",
        "ket_luan_muc_tieu_thu_nhat_tv_dang_tin_cay": {
          "tieu_de": "Kết luận mục tiêu thứ nhất: TV đáng tin cậy",
          "noi_dung": "Quảng cáo xây dựng niềm tin rằng TV không hề mong manh mà có độ bền đáng kinh ngạc nếu được chăm sóc đúng cách.",
          "phuong_phap_chung_minh": [
            {
              "ten": "Mô tả các bài kiểm tra của nhà sản xuất",
              "chi_tiet": "Cung cấp mô tả chi tiết về các bài kiểm tra 'Phân tích sự cố': bật TV 24/7 trong nhiều tháng (tới 17 tháng), kiểm tra trong điều kiện xem khắc nghiệt (cách đài 120 dặm, nhiễu sóng từ nhà kho điện, tòa nhà khung thép đặc biệt). Các bài kiểm tra này cho thấy TV có thể tạo hình ảnh hoàn hảo, rõ nét như phim, không sự cố lớn trong suốt một năm."
            },
            {
              "ten": "Sử dụng thẩm quyền chuyên gia và cấu trúc logic",
              "chi_tiet": "Sử dụng tiêu đề phụ 'Những gì các chuyên gia TV đã học được về bộ TV của bạn!' và cấu trúc điều kiện 'Nếu TV của bạn được chăm sóc đúng cách, như những TV này đã được chăm sóc...'. Các chuyên gia đã phát hiện ra rằng TV chỉ cần hỏng một lần trong cả năm, và người dùng chỉ cần gọi thợ sửa chữa một lần trong cả năm, từ đó tiết kiệm phí dịch vụ $30-$60 và hóa đơn sửa chữa $10-$15. Quảng cáo lặp lại các tuyên bố này gần như nguyên văn từ câu thứ ba, nhưng với bằng chứng logic, gắn kết vững chắc với bằng chứng thử nghiệm đã trình bày. Sử dụng 'Cơ chế Khuếch Đại Cảm Xúc' bằng cách lặp lại cùng một chủ đề bảy lần theo bảy cách khác nhau để củng cố niềm tin rằng TV đáng tin cậy."
            }
          ]
        },
        "ket_luan_muc_tieu_thu_hai_chu_so_huu_co_the_tu_sua_chua_cac_su_co_nho": {
          "tieu_de": "Kết luận mục tiêu thứ hai: Chủ sở hữu có thể tự sửa chữa các sự cố nhỏ",
          "noi_dung": "Sau khi thuyết phục về độ tin cậy của TV, quảng cáo chứng minh rằng chủ sở hữu có thể tự sửa chữa các sự cố nhỏ.",
          "phuong_phap_chung_minh": [
            {
              "ten": "Giới thiệu ý tưởng mới một cách tinh tế",
              "chi_tiet": "Giới thiệu giả định mới (đối với người đọc) rằng người dùng có thể tự sửa chữa các sự cố nhỏ: 'Và, quan trọng nhất, các chuyên gia này đã phát hiện ra rằng bạn không cần phải là một thợ sửa chữa hay một thợ cơ khí để khiến chiếc TV của bạn hoạt động hiệu quả! Đây là lý do tại sao'. Sự mới lạ được che giấu, trình bày như cách diễn giải khác của kết luận độ tin cậy đã chấp nhận, tạo dòng chảy logic liên tục."
            },
            {
              "ten": "Xây dựng sự chấp nhận thông qua cấu trúc",
              "chi_tiet": "Sự chấp nhận đối với tuyên bố mới được xây dựng qua bốn cách:\n    - **Song song đoạn văn:** Tuyên bố được đóng khung như tuyên bố cuối cùng trong loạt đoạn văn tương tự đã chấp nhận.\n    - **Từ dẫn 'And':** Từ dẫn liên kết, cho thấy câu đi kèm giống với những câu trước đó.\n    - **Cụm từ liên kết 'most important':** Ngụ ý phần còn lại của tuyên bố là một phần của loạt bài trước đó.\n    - **Lặp lại cụm từ 'these experts have discovered':** Lặp lại tiêu đề phụ nhận dạng ở đầu loạt bài, tiếp tục đà chấp nhận của toàn bộ loạt bài."
            },
            {
              "ten": "Chi tiết các điều chỉnh nhỏ",
              "chi_tiet": "Chỉ ra rằng các sửa chữa duy nhất mà chủ sở hữu trung bình sẽ phải thực hiện là các điều chỉnh nhỏ bên ngoài trên TV, với tiêu đề phụ 'Năm phút mỗi tuần để có hình ảnh hoàn hảo'. Giải thích 'TV của bạn rất giống cơ thể bạn ở khía cạnh này – nó đưa ra các tín hiệu cảnh báo trước khi có sự cố lớn'. 'Nếu bạn có kiến thức để nhanh chóng thực hiện một vài điều chỉnh nhỏ, trên các điều khiển bên ngoài của TV, thì bạn có thể khắc phục các triệu chứng đó, giữ cho TV hoạt động hoàn hảo, và ngăn ngừa các sự cố lớn theo cách chính xác như chúng đã được ngăn ngừa trong các bài kiểm tra của nhà sản xuất'. 'Nếu bạn không có kiến thức này – nếu bạn không thực hiện các điều chỉnh này, thì TV của bạn sẽ yếu đi, bạn sẽ nhận được hình ảnh kém chất lượng liên tục, và bạn sẽ phải gọi thợ sửa chữa'."
            }
          ]
        },
        "ket_luan_cuoi_cung": {
          "tieu_de": "Kết luận cuối cùng",
          "noi_dung": "Sau khi thiết lập hai kết luận mục tiêu (TV đáng tin cậy và chủ sở hữu có thể tự sửa chữa các sự cố nhỏ), quảng cáo tạo tiền đề cho kết luận cuối cùng, có sức mạnh logic không thể tránh khỏi của một Suy luận tam đoạn luận:\n    - Chủ sở hữu nên có được kiến thức này.\n    - Thực hiện các điều chỉnh nhỏ này.\n    - Do đó, tiết kiệm tiền mà họ đang trả cho các hợp đồng dịch vụ và tiết kiệm phần lớn số tiền họ đang trả cho các hóa đơn sửa chữa.\nKết luận cuối cùng diễn đạt: 'Đơn giản vậy thôi. Bạn trả tiền cho thợ sửa chữa – không phải cho công việc của anh ta mà là cho kiến thức của anh ta. Nếu bạn có kiến thức đó, thì bạn sẽ không phải trả tiền cho anh ta chút nào'."
        }
      }
    },
    "cac_nguyen_tac_cot_loi_cua_leo_thang_niem_tin_va_cac_thu_thuat_tang_do_tin_cay": {
      "tieu_de": "Các nguyên tắc cốt lõi của Leo Thang Niềm Tin và các thủ thuật tăng độ tin cậy",
      "nguyen_tac_cot_loi_cua_leo_thang_niem_tin": {
        "tieu_de": "Nguyên tắc cốt lõi của Leo Thang Niềm Tin",
        "noi_dung": "Leo Thang Niềm Tin là nghệ thuật đưa ra một tuyên bố theo cách mà nó sẽ nhận được sự chấp nhận và/hoặc khả năng tin cậy cao nhất có thể từ khách hàng tiềm năng. Niềm tin cuối cùng phụ thuộc vào cấu trúc. Một lời hứa được tin tưởng hoàn toàn có sức mạnh bán hàng gấp mười lần mười lời hứa được tin tưởng một phần. Nhiều người viết quảng cáo cố gắng tăng cường quảng cáo bằng cách chất chồng lời hứa này lên lời hứa khác, nhưng thường nhận được sự kháng cự bán hàng lớn hơn và rắc rối từ các cơ quan quản lý. Nên đầu tư thời gian vào việc tăng cường cấu trúc tin cậy của lời hứa ban đầu có thể biện minh được."
      },
      "cac_hinh_thuc_xay_dung_niem_tin_thu_thuat_tang_do_tin_cay": {
        "tieu_de": "Các hình thức xây dựng niềm tin khác (Thủ thuật tăng độ tin cậy)",
        "giai_thich_chung": "Khi nắm bắt được ý tưởng cơ bản rằng hình thức – cấu trúc – quyết định độ tin cậy, thì mọi loại cơ hội sẽ mở ra. Người viết quảng cáo nhận ra rằng chỉ bằng cách sắp xếp các tuyên bố của mình, họ có thể tăng thêm độ tin cậy cho chúng.",
        "thu_thuat": [
          {
            "ten": "Câu hỏi bao hàm",
            "dinh_nghia": "Thủ thuật được thiết kế để người đọc ngay lập tức Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm với câu chuyện của quảng cáo, giúp họ cảm thấy quảng cáo đang nói về họ. Khi người đọc Đồng Nhất Hóa/Tự Nhận Diện/Nhận Mình Trong Sản Phẩm và đồng ý với các câu hỏi, các đề xuất của quảng cáo sẽ có ý nghĩa đặc biệt đối với họ. Đây là một trong những cách trực tiếp nhất để xây dựng sự đồng thuận ngay từ đầu quảng cáo.",
            "vi_du": {
              "tieu_de_quang_cao": "HÃY TỰ HỎI CHÍNH MÌNH CHÍN CÂU HỎI NÀY",
              "cac_cau_hoi": [
                "1. Bạn có thấy ngày càng khó khăn hơn để đối phó với thế giới xung quanh mình không?",
                "2. Công việc hay sự nghiệp của bạn có phải là nguồn gốc của sự khó chịu và thất vọng không?",
                "3. Bạn có bị dày vò bởi sự không đủ năng lực, sợ hãi và xấu hổ trong đời sống tình dục của mình không?",
                "(Và cứ thế tiếp tục.)"
              ]
            }
          },
          {
            "ten": "Nhận diện chi tiết",
            "dinh_nghia": "Thủ thuật được sử dụng ở đầu quảng cáo để thiết lập sự đồng thuận ngay lập tức và sâu sắc giữa người đọc và nội dung quảng cáo. Thay vì đặt câu hỏi, người viết quảng cáo mô tả chi tiết các triệu chứng hoặc vấn đề mà khách hàng tiềm năng đang gặp phải, những lý do khiến họ mong muốn sản phẩm. Người đọc biết rằng quảng cáo đang nói về họ và người viết quảng cáo 'đã từng trải qua điều đó', do đó các đề xuất sẽ giúp giải quyết vấn đề của họ.",
            "vi_du": {
              "nguon": "Trong một quảng cáo cho khóa học cải thiện điểm số của trẻ em ở trường",
              "noi_dung": "Hãy để tôi giải thích. Tôi không quan tâm con bạn sáu tuổi hay hai mươi tuổi – trai hay gái – học cấp một, cấp hai hay đại học. Không quan trọng con bạn đang học kém đến mức nào ở trường hôm nay – khó tập trung đến mức nào – trí nhớ kém đến mức nào – bị giam cầm bởi những thói quen tinh thần tai hại đến mức nào – sợ toán học, ngữ pháp, hay các môn xã hội, hay thậm chí là môn khoa học khó nhất đến mức nào."
            },
            "luu_y": "Nội dung quảng cáo phải chính xác và đúng sự thật để mạng lưới niềm tin không bị phá vỡ. Cần nghiên cứu kỹ lưỡng để hiểu khách hàng trước khi viết."
          },
          {
            "ten": "Mâu thuẫn với niềm tin hiện tại (sai lầm)",
            "dinh_nghia": "Thủ thuật sử dụng ở đầu quảng cáo để chuẩn bị nền tảng cho những tuyên bố mạnh mẽ mà người đọc có thể không chấp nhận ngay lập tức. Người viết quảng cáo thẳng thừng nói: 'Tôi biết bạn nghĩ điều này là đúng; nhưng tôi sẽ chỉ cho bạn thấy nó là sai.' Tốt nhất là kết hợp với một nguồn thẩm quyền mạnh mẽ.",
            "vi_du": {
              "nguon": "Trong một quảng cáo cho mỹ phẩm do một bác sĩ phẫu thuật thẩm mỹ nổi tiếng phát minh",
              "noi_dung": "Từ giây phút này trở đi, hãy quên đi mọi điều bạn từng nghe hoặc đọc về những gì tuổi tác 'phải làm' với vẻ ngoài của bạn. Hãy quên đi bất cứ điều gì bạn từng tin về việc bạn 'phải trông già' như thế nào ở tuổi ba mươi, bốn mươi, năm mươi... hay thậm chí sáu mươi."
            },
            "muc_dich": "Không tìm kiếm sự đồng thuận mà là nới lỏng những niềm tin trước đó. Quảng cáo đang nói rằng những giới hạn cũ đang qua đi, và đoạn văn tiếp theo nên là phần giới thiệu đầu tiên về những tuyên bố tích cực."
          },
          {
            "ten": "Ngôn ngữ logic",
            "dinh_nghia": "Việc xen kẽ mỗi lời hứa mới với các tín hiệu ngôn ngữ cho thấy nó tuân theo logic từ mọi điều đã được chứng minh trước đó, và do đó có thể được tin tưởng mà không do dự. Đây là từ vựng của logic, những từ chúng ta sử dụng khi lập luận, tranh cãi, chứng minh quan điểm, buộc người khác phải đồng ý.",
            "cac_cum_tu_vi_du": [
              "Điều này đã được chứng minh bởi hàng ngàn....",
              "Nghe có vẻ không thể? Hoàn toàn không. Thực ra nó đơn giản như....",
              "Đây là lý do tại sao....",
              "Và, quan trọng nhất, là sự thật rằng....",
              "Do đó...",
              "Đây, không nghi ngờ gì nữa, là điều kỹ lưỡng nhất....",
              "Họ đã phát hiện ra trong từng trường hợp rằng...."
            ],
            "vi_du_cu_the": [
              {
                "nguon": "Quảng cáo nổi tiếng của Sherwin Cody",
                "noi_dung": "Tại sao rất nhiều người thấy mình không thể diễn đạt ý nghĩa một cách đầy đủ? Lý do cho sự thiếu sót này là rõ ràng. Hầu hết mọi người không viết hoặc nói tiếng Anh tốt đơn giản vì họ chưa bao giờ hình thành thói quen làm như vậy...."
              },
              {
                "nguon": "Quảng cáo cho một cuốn sách về cách quản lý những người khó tính",
                "noi_dung": "Lấy ví dụ, người đàn ông thường xuyên từ chối làm theo hướng dẫn của bạn. Có một lý do cơ bản, tiềm ẩn cho điều này. Ông Given chỉ cho bạn cách tìm ra lý do đó và sau đó giải thích các phương tiện để khắc phục nó. Toàn bộ giải pháp có thể dễ dàng một cách đáng ngạc nhiên một khi bạn đã nhận ra những nguyên nhân tiềm ẩn."
              },
              {
                "nguon": "Quảng cáo cho một cuốn sách về cách học",
                "noi_dung": "...nhưng đơn giản bằng cách đưa CÁC NĂNG LỰC HỌC TẬP BỊ KHÓA của bạn vào hoạt động – hôm nay – dễ dàng và logic như thế này."
              }
            ]
          },
          {
            "ten": "Suy luận tam đoạn luận",
            "dinh_nghia": "Vai trò mà lý trí đóng trong quảng cáo, là thời điểm người viết quảng cáo chứng minh rằng sản phẩm hoạt động thông qua cơ chế lập luận logic.",
            "vi_du": {
              "nguon": "Trong một trong những quảng cáo phụ tùng ô tô thành công nhất mọi thời đại (bugi)",
              "noi_dung": [
                "Xe của bạn chạy vì xăng được đưa vào xi lanh nơi tia lửa làm nó bốc cháy. Hành động này khiến khí gas phát nổ – vụ nổ này đẩy piston xuống. Bây giờ đây là điều quan trọng đối với bạn. Tia lửa càng lớn, vụ nổ càng mạnh. Vụ nổ càng mạnh, bạn càng nhận được nhiều năng lượng từ xăng của mình.",
                "Vụ nổ kém có nghĩa là lãng phí xăng – mất công suất, khởi động kém, xe ì ạch.",
                "Vụ nổ tốt có nghĩa là nhiều dặm hơn trên mỗi gallon – nhiều mã lực hơn; một chiếc xe thú vị hơn để lái!"
              ],
              "phan_tich_suc_manh": "Sức mạnh của ba đoạn văn đơn giản này bắt nguồn từ cấu trúc hình thức tiềm ẩn cũng như từ các tuyên bố của chúng. Một tuyên bố dẫn đến một tuyên bố khác một cách không thể tránh khỏi. Mọi từ đều logic. Có một quá trình liên tục của sự tương đương: tia lửa với sức mạnh, sức mạnh với hiệu suất. Kích thước bằng sức mạnh và bugi của anh ta tạo ra kích thước lớn nhất. Cấu trúc như vậy – và nội dung quảng cáo dựa trên cấu trúc như vậy – phát triển cảm giác không thể tránh khỏi. Người đọc cảm thấy rằng sản phẩm phải hoạt động. Họ không chỉ được cho biết nó hoạt động; họ đã được chứng minh rằng nó hoạt động."
            }
          },
          {
            "ten": "Các hình thức xây dựng niềm tin khác",
            "giai_thich": "Khi nắm bắt được ý tưởng cơ bản rằng hình thức – cấu trúc – quyết định độ tin cậy, thì mọi loại cơ hội sẽ mở ra. Người viết quảng cáo nhận ra rằng chỉ bằng cách sắp xếp các tuyên bố của mình, họ có thể tăng thêm độ tin cậy cho chúng.",
            "cac_hinh_thuc": [
              {
                "ten": "Cấu trúc điều kiện (Contingency Structures)",
                "dinh_nghia": "Sử dụng các cụm từ như 'Nếu... thì...', hoặc 'Khi... thì...'.",
                "vi_du": "Nếu bạn làm điều này, thì bạn sẽ nhận được kết quả đó."
              },
              {
                "ten": "Lặp lại bằng chứng (Repetition of Proof: Echoing)",
                "dinh_nghia": "Lặp lại cùng một ý tưởng chứng minh theo nhiều cách khác nhau, thường là bằng cách lặp lại một cụm từ hoặc ý tưởng cốt lõi.",
                "vi_du": "Các chuyên gia này đã tìm thấy... Các chuyên gia này đã tìm thấy... Các chuyên gia này đã tìm thấy."
              },
              {
                "ten": "Biến thể Lời hứa-Niềm tin-Lời hứa (Promise-Belief-Promise Variation)",
                "dinh_nghia": "Mỗi câu hứa được theo sau (lý tưởng nhất) bằng một câu chứng minh, hoặc xác minh, hoặc tài liệu. Điều này không cho người đọc khoảng trống để đặt câu hỏi.",
                "vi_du": "Sản phẩm của chúng tôi sẽ giúp bạn tiết kiệm tiền (lời hứa). Nghiên cứu độc lập cho thấy người dùng tiết kiệm trung bình 20% chi phí hàng tháng (niềm tin). Vì vậy, bạn có thể tận hưởng cuộc sống thoải mái hơn với ít lo lắng tài chính hơn (lời hứa)."
              },
              {
                "ten": "Song song đoạn văn (Paragraph Parallelism)",
                "dinh_nghia": "Cấu trúc từ ngữ tương tự được sử dụng trong một tuyên bố đã được chấp nhận sau đó được sử dụng chính xác để mượn sự chấp nhận cho một tuyên bố mới.",
                "vi_du": "Nếu một đoạn văn đã được chấp nhận nói về 'lợi ích A của sản phẩm X', thì đoạn văn tiếp theo có thể bắt đầu với cấu trúc tương tự để giới thiệu 'lợi ích B của sản phẩm X', dựa trên sự chấp nhận đã có."
              }
            ],
            "muc_tieu_chung": "Tất cả đều có cùng mục tiêu: đạt được sự chấp nhận liên tục, ngăn chặn sự từ chối, xây dựng sự thuyết phục. Niềm tin là mục tiêu."
          }
        ]
      }
    }
  }
}
